{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110126",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pravastatina Aurobindo 20 mg 10 compresse\nCos'è Pravastatina Aurobindo? \r\n Pravastatina Aurobindo  è un farmaco a base del principio attivo  Pravastatina Sale Sodico , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Pravastatina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pravastatina Sale Sodico Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa\nIndicazioni \r\n Ipercolesterolemia \r\n Trattamento dell'ipercolesterolemia primaria o dislipidemia mista, in aggiunta alla dieta, quando la risposta alla dieta e ad altri trattamenti non farmacologici (es. esercizio fisico, riduzione di peso) è inadeguata. \r\n Prevenzione primaria  \r\n Riduzione della mortalità e della morbilità cardiovascolare in pazienti con ipercolesterolemia moderata o grave e ad alto rischio di un primo evento cardiovascolare, in aggiunta alla dieta (vedere paragrafo 5.1). \r\n Prevenzione secondaria  \r\n Riduzione della mortalità e della morbilità cardiovascolare in pazienti con anamnesi di infarto del miocardio o angina pectoris instabile e con livelli di colesterolo sia normali che in eccesso, in aggiunta alla correzione di altri fattori di rischio (vedere paragrafo 5.1). \r\n Post trapianto \r\n Riduzione dell'iperlipidemia post trapianto in pazienti sottoposti a terapia immunosoppressiva a seguito di trapianto di organi solidi (vedere paragrafi 4.2, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n Prima di iniziare il trattamento con Pravastatina Aurobindo, è necessario escludere cause secondarie di ipercolesterolemia e i pazienti devono essere sottoposti ad una dieta ipolipemizzante standard che deve essere proseguita durante il trattamento. \r\n Pravastatina Aurobindo viene somministrata per via orale una volta al giorno preferibilmente la sera con o senza cibo. \r\n Ipercolesterolemia:  il range raccomandato della dose è 10-40 mg, somministrati una volta al giorno. La risposta terapeutica si osserva entro una settimana e l'effetto massimo della dose somministrata avviene entro quattro settimane, perciò devono essere effettuate periodiche determinazioni del quadro lipidico e il dosaggio aggiustato di conseguenza. La dose massima giornaliera è 40 mg. \r\n Prevenzione cardiovascolare:  in tutti gli studi clinici preventivi di mortalità e morbilità, la sola dose iniziale e di mantenimento studiata è stata  40 mg al giorno. \r\n Posologia dopo il trapianto:  a seguito del  trapianto di un organo  si raccomanda una dose iniziale di 20 mg al giorno in pazienti che assumono terapia immunosoppressiva  (vedere paragrafo 4.5). \r\n A seconda della risposta dei parametri lipidici, la dose può essere aumentata fino a 40 mg sotto stretto controllo medico (vedere paragrafo 4.5). \r\n Pazienti pediatrici (8-18 anni) con  ipercolesterolemia  familiare eter ozigote :  poichè in questa popolazione non sono state studiate dosi superiori a 20 mg, l'intervallo di dose raccomandato è 10-20 mg una volta al giorno tra 8 e 13 anni di età e 10-40 mg una volta al giorno tra 14 e 18 anni di età (per bambini e femmine adolescenti in età fertile, vedere paragrafo 4.6; per i risultati dello studio vedere paragrafo 5.1). \r\n Pazienti anziani:  non è necessario eseguire un aggiustamento della dose in questi pazienti a meno che non esistano fattori di rischio predisponenti (vedere paragrafo 4.4). \r\n Compromissione renale o epatica:  si raccomanda una dose iniziale di10 mg giornalieri in pazienti con compromissione della funzionalità renale da moderata a grave o significativa compromissione della funzionalità epatica. Il dosaggio deve essere aggiustato in base alla risposta dei parametri lipidici e sotto controllo medico. \r\n Terapia concomitante :  gli effetti ipolipemizzanti di Pravastatina Aurobindo sull'abbassamento del colesterolo totale e LDL sono potenziati quando viene associato ad una resina che lega gli acidi biliari (es. colestiramina, colestipolo). Pravastatina Aurobindo deve essere somministrato almeno un'ora prima, o almeno 4 ore dopo la resina (vedere paragrafo 4.5). \r\n Per i pazienti che assumono ciclosporina con o senza altri medicinali immunosoppressori, il trattamento deve iniziare con 20 mg di pravastatina sodica una volta al giorno e la titolazione a 40 mg deve essere eseguita con cautela (vedere paragrafo 4.5).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Epatopatia attiva compresi gli aumenti inspiegabili e persistenti delle transaminasi sieriche eccedenti  3 × il limite superiore normale (ULN) (vedere il paragrafo 4.4). \r\n  Gravidanza e allattamento (vedere paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La pravastatina non è stata valutata in pazienti con ipercolesterolemia familiare omozigote. La terapia non è appropriata quando l'ipercolesterolemia è dovuta a un livello elevato di colesterolo HDL. Come per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fibrati: l'uso dei fibrati da soli è occasionalmente associato a miopatia. Un aumentato rischio di eventi avversi correlati al muscolo, inclusa rabdomiolisi, è stato descritto nei casi in cui i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pravastatina Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pravastatina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Pravastatina Aurobindo durante la gravidanza e l'allattamento? Gravidanza: la pravastatina è controindicata durante la gravidanza e deve essere somministrata nelle donne in età fertile solo se non sono in grado di concepire e sono state informate del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La pravastatina non altera o altera in modo trascurabile la capacità di guidare e usare macchinari. Comunque, durante la guida di veicoli o l'uso di macchinari, deve essere preso in considerazione che durante il trattamento possono verificarsi capogiri e disturbi nella visione. \r\n\nEffetti indesiderati \r\n Le frequenze degli effetti avversi segnalati con pravastatina sono classificate come segue: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1000; <1/100); raro (≥1/10.000; <1/1000); molto raro (<1/10.000); non nota  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi l'esperienza circa il sovradosaggio con pravastatina è limitata. Non esiste un trattamento specifico in caso di sovradosaggio. In caso di sovradosaggio, il paziente deve essere trattato sintomaticamente e devono essere istituite le misure di supporto in base alle necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti che riducono i lipidi nel siero /riduttori del colesterolo e dei trigliceridi / inibitori dell'HGM-CoA reduttasi. Codice ATC: C10A A03  Meccanismo d'azione:  La pravastatina è un inibitore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  La pravastatina è somministrata per via orale nella forma attiva. È rapidamente assorbita: il picco dei livelli plasmatici si raggiunge entro un'ora, un'ora e mezza dopo l'ingestione. In media,  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di sicurezza farmacologica, sulla tossicità a dosi ripetute e sulla tossicità sulla riproduzione, per i pazienti non ci sono altri rischi di quelli osservati dovuti  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Lattosio monoidrato  Ossido di magnesio pesante  Croscarmellosa sodica  Ossido di ferro giallo (E172)  Povidone K30  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pravastatina Aurobindo  a base di  Pravastatina Sale Sodico  sono:  Aplactin ,  Prasterol ,  Pravaselect - Compressa ,  Pravastatina Accord Healthcare - Compressa ,  Pravastatina Almus ,  Pravastatina Aristo ,  Pravastatina DOC Generici ,  Pravastatina EG ,  Pravastatina Mylan ,  Pravastatina Pensa ,  Pravastatina Ratiopharm ,  Pravastatina Sandoz GMBH ,  Pravastatina Sun ,  Pravastatina Tecnigen ,  Pravastatina Zentiva ,  Sanaprav ,  Setac ,  Vasticor"
}