{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110003",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Phoxilium 1,2 mmol/l fosfato soluzione per emodialisi/emofiltrazione 2 sacche in po da 5000 ml\nCos'è Phoxilium? \r\n Phoxilium  è un farmaco a base del principio attivo  Soluzioni Per Dialisi Peritoneale , appartenente alla categoria degli  Soluzioni per dialisi peritoneale isotoniche  e nello specifico  Emofiltrati . E' commercializzato in Italia dall'azienda  Gambro Hospal S.p.A. . Phoxilium  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gambro Lundia AB Concessionario:  Gambro Hospal S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Soluzioni Per Dialisi Peritoneale Gruppo terapeutico:  Soluzioni per dialisi peritoneale isotoniche Forma farmaceutica:  sacca per soluzione iniettabile\nIndicazioni \r\n Phoxilium è utilizzato per la terapia di sostituzione renale continua (CRRT, Continuous Renal Replacement Therapy) in pazienti gravemente malati affetti da insufficienza renale acuta, quando pH e kaliemia sono stati ripristinati a livelli normali e quando i pazienti necessitano di un'integrazione di fosfato per la perdita di fosfato nell'ultrafiltrato o nel dialisato durante la CRRT. \r\n Phoxilium può essere usato anche in casi di intossicazioni o avvelenamento da farmaci, quando i veleni sono dializzabili o passano attraverso la membrana. \r\n Phoxilium è indicato per l'uso in pazienti con kaliemia normale e ipofosfatemia o fosfatemia normale.\nPosologia \r\n \r\n Posologia \r\n Il volume e la velocità a cui Phoxilium viene somministrato dipende dalla concentrazione di fosfato e di altri elettroliti nel sangue, dall'equilibrio acido-base, dal bilancio idrico e dalle condizioni cliniche generali del paziente. Anche il volume della soluzione sostitutiva e/o di dialisato da somministrare dipenderà dall'intensità (dose) desiderata del trattamento. La somministrazione (dose, velocità di infusione e volume complessivo) di Phoxilium deve essere stabilita esclusivamente da un medico esperto di medicina intensiva e di CRRT (terapia sostitutiva renale continua). \r\n Il volume della dose è pertanto a discrezione del medico responsabile, e sotto prescrizione. \r\n Gli intervalli delle velocità di flusso della soluzione sostitutiva in emofiltrazione e in emodiafiltrazione sono: \r\n Adulti: 500-3000 ml/ora \r\n Gli intervalli delle velocità di flusso del dialisato in emodialisi continua e in emodiafiltrazione continua sono: \r\n Adulti: 500-2500 ml/ora \r\n Le velocità di flusso totali complessive usate comunemente per la CRRT (dialisato e soluzioni sostitutive) negli adulti sono di circa 2000-2500 ml/ora, che corrispondono a un volume di liquidi giornaliero di circa 48-60 litri. \r\n Popolazione pediatrica: \r\n Nei bambini, dai neonati agli adolescenti fino ai 18 anni, l'intervallo delle velocità di flusso per l'uso come soluzione sostitutiva nell'emofiltrazione e nell'emodiafiltrazione e per l'uso come soluzione di dialisi (dialisato) nell'emodialisi continua e nell'emodiafiltrazione continua è di 1000-4000 ml/ora/1,73 m 2 . \r\n Per gli adolescenti (12-18 anni), si deve usare la dose raccomandata per gli adulti quando si calcoli che la dose pediatrica superi la dose massima per gli adulti. \r\n Modo di somministrazione \r\n Per uso endovenoso e per emodialisi. \r\n Phoxilium, quando usato come soluzione di sostituzione viene somministrato nel circuito extracorporeo prima (pre-diluizione) o dopo l'emofiltro o l'emodiafiltro (post-diluizione). \r\n Phoxilium, quando usato come dialisato, viene somministrato nel comparto del dialisato del filtro extracorporeo separato dal flusso ematico da una membrana semipermeabile. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Controindicazioni associate alla soluzione \r\n \r\n  Iperkaliemia \r\n  Alcalosi metabolica \r\n  Iperfosfatemia \r\n \r\n Controindicazioni associate al trattamento di emofiltrazione/emodialisi \r\n \r\n  Insufficienza renale con ipercatabolismo accentuato, se i sintomi uremici non possono essere corretti con l'emofiltrazione o l'emodiafiltrazione \r\n  Pressione arteriosa insufficiente a livello dell'accesso vascolare \r\n  Anticoagulazione sistemica in presenza di rischio elevato di emorragia \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione deve essere utilizzata solo da un medico competente nei trattamenti di CRRT che utilizzano l'emofiltrazione, l'emodiafiltrazione e l'emodialisi, o sotto la sua diretta supervisione.  Avvertenze:  Phoxilium non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La concentrazione ematica dei farmaci filtrabili/dializzabili può subire riduzioni durante il trattamento a causa della loro eliminazione da parte dell'emodializzatore, dell'emofiltro o dell'emodiafiltro. Se necessario, istituire una terapia correttiva corrispondente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Phoxilium\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Phoxilium durante la gravidanza e l'allattamento \r\n Posso prendere Phoxilium durante la gravidanza e l'allattamento? Fertilità  Non si prevedono effetti sulla fertilità poichè il calcio, il sodio, il potassio, il magnesio, il cloruro, l'idrogeno fosfato e il bicarbonato sono componenti normali dell'organismo.  Gravidanza e allattamento  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n La soluzione o il trattamento possono causare effetti indesiderati.  Le soluzioni per emofiltrazione ed emodialisi con tampone bicarbonato sono in genere ben tollerate.  Nell'esperienza post-marketing sono stati segnalati i seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio di Phoxilium non dovrebbe verificarsi se la procedura è eseguita correttamente e il bilancio idrico, elettrolitico e l'equilibrio acido-base del paziente vengono attentamente monitorati da personale medico qualificato. \r\n Tuttavia, il sovradosaggio di Phoxilium può causare condizioni cliniche gravi, quali insufficienza cardiaca congestizia, alterazione dell'equilibrio elettrolitico o dell'equilibrio acido-base. \r\n In caso di ipervolemia o ipovolemia, seguire rigorosamente le istruzioni per la gestione dell'ipervolemia o ipovolemia riportate nel paragrafo 4.4. \r\n Se si sviluppa acidosi metabolica e/o iperfosfatemia, interrompere tempestivamente la somministrazione. Non esiste alcun antidoto specifico per il sovradosaggio. Il rischio può essere ridotto al minimo mediante attento monitoraggio durante il trattamento (vedere paragrafi 4.3 e 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: emofiltrati  Codice ATC: B05ZB  Phoxilium, soluzione per emofiltrazione ed emodialisi, è farmacologicamente inattivo. Gli ioni sodio, calcio, magnesio, potassio, fosfato e cloruro sono presenti in concentrazioni simili ai \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  I principi attivi contenuti in Phoxilium sono farmacologicamente inattivi e sono presenti in concentrazioni simili ai livelli fisiologici del plasma.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati pertinenti di studi preclinici. I principi attivi sono farmacologicamente inattivi e sono presenti in concentrazioni simili ai livelli fisiologici del plasma.  ...  \r\n\nElenco degli eccipienti \r\n Comparto piccolo A: acqua per preparazioni iniettabili  acido cloridrico (per la correzione del pH)  Comparto grande B: acqua per preparazioni iniettabili  anidride carbonica (per la correzione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Phoxilium  a base di  Soluzioni Per Dialisi Peritoneale  sono:"
}