{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111152",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Striascan soluzione iniettabile 1 flaconcino 2,5 ml Striascan soluzione iniettabile 1 flaconcino 5 ml\nCos'è Striascan? \r\n Striascan  è un farmaco a base del principio attivo  Ioflupane 123i , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Composti dello iodio-123I . E' commercializzato in Italia dall'azienda  Curium Italy S.r.l. . Striascan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cis bio International Concessionario:  Curium Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Ioflupane 123i Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Striascan è indicato per rilevare la perdita di terminazioni neuronali dopaminergiche funzionali nel corpo striato: \r\n \r\n  In pazienti adulti affetti da sindromi parkinsoniane clinicamente incerte, ad esempio quelle con sintomi precoci, al fine di agevolare la differenziazione del tremore essenziale dalle sindromi parkinsoniane correlabili al morbo di Parkinson idiopatico, atrofia multisistemica e paralisi sopranucleare progressiva. \r\n Striascan non consente di discriminare tra morbo di Parkinson, atrofia multisistemica e paralisi sopranucleare progressiva. \r\n  In pazienti adulti, per agevolare la differenziazione della probabile demenza a corpi di Lewy dal morbo di Alzheimer. \r\n Striascan non consente di discriminare tra demenza a corpi di Lewy e demenza da morbo di Parkinson. \r\n\nPosologia \r\n Striascan deve essere utilizzato solamente in pazienti adulti seguiti da medici esperti nel trattamento dei disturbi del movimento e/o della demenza. \r\n Questo medicinale è solo per uso ospedaliero o in strutture di medicina nucleare designate. \r\n Posologia \r\n L'efficacia clinica è stata dimostrata lungo l'intervallo tra 110 e 185 MBq. Non superare i 185 MBq e non utilizzare quando l'attività è inferiore a 110 MBq. \r\n I pazienti devono essere sottoposti ad opportuno trattamento di blocco funzionale tiroideo prima dell'iniezione, al fine di ridurre al minimo l'assorbimento di iodio radioattivo da parte della tiroide, per esempio mediante somministrazione orale di circa 120 mg di ioduro di potassio 1-4 ore prima dell'iniezione di Striascan. \r\n Popolazioni speciali \r\n Compromissione renale ed epatica \r\n Non sono stati condotti studi formali in pazienti con compromissione renale o epatica significativa. Non ci sono dati disponibili (vedere paragrafo 4.4). \r\n È necessaria un'attenta valutazione dell'attività da somministrare poichè in questi pazienti è possibile un'aumentata esposizione alle radiazioni. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Striascan nei bambini e adolescenti di età compresa tra 0 e 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Striascan è per uso endovenoso. \r\n Vedere il paragrafo 4.4 per la preparazione del paziente. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Striascan deve essere usato senza diluizione. Per ridurre al minimo il possibile dolore al sito di iniezione durante la somministrazione, si raccomanda un'iniezione endovenosa lenta (non meno di 15-20 secondi) in una vena del braccio. \r\n Acquisizione delle immagini \r\n È necessario effettuare una SPECT tra le tre e le sei ore dopo l'iniezione. \r\n L'acquisizione delle immagini deve essere effettuata utilizzando una gamma camera dotata di un collimatore ad alta risoluzione e calibrata utilizzando il fotopicco a 159 keV ed una finestra energetica del ± 10%. Il campionamento angolare preferibilmente non deve essere meno di 120 immagini su 360 gradi. \r\n Per i collimatori ad alta risoluzione il raggio di rotazione deve essere costante e scelto il più piccolo possibile (tipicamente 11 – 15 cm). Studi sperimentali con un fantoccio striatale, suggeriscono che per ottenere immagini ottimali la dimensione della matrice e i fattori di zoom devono essere selezionati per dare una dimensione di pixel di 3,5 – 4,5 mm per i sistemi attualmente in uso. Si devono raccogliere un minimo di 500.000 conteggi per immagini ottimali. Le immagini normali sono caratterizzate da due aree simmetriche a captazione crescente di uguale intensità. Le immagini anormali o sono asimmetriche o simmetriche con differente intensità e/o perdita di intensità di captazione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Gravidanza (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale insorgenza di reazioni di ipersensibilità o anafilattiche   Se si verificano reazioni di ipersensibilità o anafilattiche bisogna interrompere immediatamente la somministrazione del medicinale e, se necessario, istituire un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nell'uomo non sono stati effettuati studi d'interazione.  Ioflupane si lega al trasportatore della dopamina. I principi attivi che formano un legame ad elevata affinità con il trasportatore della dopamina possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Striascan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Striascan durante la gravidanza e l'allattamento \r\n Posso prendere Striascan durante la gravidanza e l'allattamento? Donne potenzialmente fertili   Quando è necessario somministrare radiofarmaci a donne potenzialmente fertili, è importante stabilire se vi sia una gravidanza in corso. Finché non sia provato il contrario, qualsiasi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Striascan non ha alcuna influenza accertata sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono stati osservati i seguenti effetti indesiderati con ioflupane (123I).         Molto comune       (≥1/10)        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio di radioattività si consiglia di indurre un aumento della diuresi e defecazione in modo da minimizzare la dose di radiazioni assorbita dal paziente. Si devono prendere precauzioni atte ad evitare contaminazione con la radioattività eliminata dal paziente utilizzando tali metodi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: radiofarmaceutici diagnostici sistema nervoso centrale,  codice ATC: V09AB03.  Alle concentrazioni chimiche usate per gli esami diagnostici, Striascan non sembra avere attività farmacodinamica.  Meccanismo d'azione  Ioflupane è un analogo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Lo ioflupane (123I) scompare dal sangue subito dopo l'iniezione endovenosa; solo il 5% dell'attività somministrata resta nel sangue intero fino a 5 minuti dopo l'iniezione.  Captazione dell'organo   La  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici per ioflupane non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi singole e ripetute e genotossicità.  Non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale (E 260)  Sodio acetato triidrato (E 262)  Etanolo anidro (E 1510)  Acido fosforico concentrato (E 338)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Striascan  a base di  Ioflupane 123i  sono:"
}