{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110373",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ramipril Germed 2,5 mg 28 compresse Ramipril GIT 10 mg 28 compresse Ramipril GIT 5 mg 14 compresse\nCos'è Ramipril Germed? \r\n Ramipril Germed  è un farmaco a base del principio attivo  Ramipril , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Ramipril Germed  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ramipril Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione \r\n Trattamento delle patologie renali: \r\n \r\n  nefropatia glomerulare diabetica incipiente definita dalla presenza di microalbuminuria \r\n  nefropatia glomerulare diabetica conclamata definita da macroproteinuria in pazienti con almeno un fattore di rischio cardiovascolare (vedere paragrafo 5.1) \r\n  nefropatia glomerulare non diabetica conclamata definita da macroproteinuria ≥3 g/die (vedere paragrafo 5.1) \r\n \r\n Trattamento di insufficienza cardiaca sintomatica \r\n Prevenzione secondaria dopo infarto miocardico acuto: riduzione della mortalità dopo la fase acuta di infarto miocardico in pazienti con segni clinici di insufficienza cardiaca quando iniziato dopo 48 ore dall'insorgenza dell'infarto miocardico acuto.\nPosologia \r\n Uso orale. \r\n Si raccomanda che  Ramipril  venga assuntoogni giorno alla stessa ora. \r\n Ramipril  può essere assunto prima, durante o dopo i pasti, perchè l'assunzione di cibo non modifica la sua biodisponibilità (vedere paragrafo 5.2). \r\n Ramipril  deve essere deglutito con un liquido. Non deve essere masticato o sbriciolato. \r\n Adulti \r\n Pazienti in trattamento con un diuretico \r\n Dopo l'inizio del trattamento con ramipril si può verificare ipotensione; questa è più probabile in pazienti trattamento trattati contemporaneamente con un diuretico. Per questi pazienti è raccomandataquindi cautela  in quanto possono presentare deplezione di volume plasmatico e/o di sali. \r\n Se possibile, il diuretico deve essere sospeso 2 o 3 giorni prima dell'inizio della terapia con ramipril (vedere paragrafo 4.4) \r\n In pazienti ipertesinei quali il diuretico non è stato sospeso, la terapia con ramipril deve essere iniziata con la dose di 1,25 mg. Si devono monitorare la funzione renale e il potassio sierico. Il dosaggio successivo di ramipril deve essere aggiustatoin base al valore di pressione arteriosa che si vuole raggiungere. \r\n Ipertensione \r\n La dose deve essere individualizzata in accordo con il profilo del paziente (vedere paragrafo 4.4) ed il controllo della pressione arteriosa. \r\n Ramipril  può essere usato in monoterapia o in combinazione con altre classi di farmaci antipertensivi. \r\n Dose iniziale \r\n Il trattamento con ramipril deve essere iniziato gradualmente, con una dose iniziale raccomandata di 2,5 mg al giorno. \r\n Pazienti con una iperattivazione del sistema renina-angiotensina-aldosterone possono presentare un calo eccessivo della pressione arteriosa dopo l'assunzione della dose iniziale. Per questi pazienti si raccomanda una dose iniziale di 1,25 mg e che l'inizio del trattamento avvenga sotto il controllo del medico (vedere paragrafo 4.4). \r\n Titolazione e dose di mantenimento \r\n La dose può essere raddoppiata ad intervalli di 2-4 settimane in modo da raggiungereprogressivamente il valore di pressione arteriosa richiesto; la dose massima di ramipril è di 10 mg al giorno. La dose viene di solito assunta una volta al giorno. \r\n Trattamento delle patologie renali \r\n In pazienti con diabete e microalbuminuria : \r\n Dose iniziale \r\n La dose iniziale raccomandata è di 1,25 mg di ramipril una volta al giorno. \r\n Titolazione e dose di mantenimento \r\n Il dosaggio deve essere gradualmente incrementato nel paziente sulla base della tollerabilità delprincipio attivo. Si raccomanda di raddoppiare la dose singola giornaliera a 2,5 mg dopo due settimane e dopo ulteriori due settimane a 5 mg. \r\n In pazienti con diabete ed almeno un fattore di rischio cardiovascolare \r\n Dose iniziale \r\n La dose iniziale raccomandata è 2,5 mg di ramipril una volta al giorno. \r\n Titolazione e dose di mantenimento \r\n Il dosaggio deve essere gradualmente incrementato nel paziente sulla base della tollerabilità delprincipio attivo. Si raccomanda di raddoppiare la dose singola giornaliera a 5 mg di ramipril dopo una o due settimane e quindi a 10 mg di ramipril dopo ulteriori due o tre settimane. La dose giornaliera target è 10 mg. \r\n In pazienti con nefropatia non diabetica, definita da macroproteinuria ≥3g/die \r\n Dose iniziale \r\n La dose iniziale raccomandata è 1,25 mg di ramipril una volta al giorno. \r\n Titolazione e dose di mantenimento \r\n Il dosaggio deve essere gradualmente incrementato nel paziente sulla base della tollerabilità delprincipio attivo. \r\n Si raccomanda di raddoppiare la dose singola giornaliera a 2,5 mg dopo due settimane e quindi a 5 mg dopo ulteriori due settimane. \r\n Insufficienza cardiaca sintomatica \r\n Dose iniziale \r\n In pazienti stabilizzati con terapia diuretica, la dose iniziale raccomandata è 1,25 mg al giorno. \r\n Titolazione e dose di mantenimento \r\n Ramipril  deve essere titolato mediante il raddoppio della dose ogni una o due settimane fino ad una dose massima giornaliera di 10 mg. Sono preferibili due somministrazioni al giorno. \r\n Prevenzione secondaria in pazienti con pregresso infarto miocardico acuto e con insufficienza \r\n cardiaca \r\n Dose iniziale \r\n Dopo 48 ore dall'infarto del miocardio, in pazienti clinicamente ed emodinamicamente stabili, la dose iniziale è 2,5 mg due volte al giorno per tre giorni. Se la dose iniziale da 2,5 mg non è tollerata, deve essere somministrata una dose da 1,25 mg due volte al giorno per due giorni prima di aumentarla a 2,5 mg e a 5 mg due volte al giorno. Se la dose non può essere aumentata a 2,5 mg due volte al giorno il trattamento deve essere interrotto. \r\n Vedere anche la posologia descritta sopra per i pazienti trattati con un diuretico. \r\n Titolazione e dose di mantenimento \r\n La dose giornaliera è successivamente aumentata raddoppiandola ad intervalli da uno a tre giorni fino alla dose di mantenimento di 5 mg due volte al giorno. \r\n Quando possibile, la dose di mantenimento viene suddivisa in due somministrazioni al giorno. \r\n Se la dose non può essere aumentata a 2,5mg due volte al giorno il trattamento deve essere interrotto. Non esiste ancora un'esperienza sufficiente nel trattamento di pazienti con un'insufficienza cardiaca grave (NYHA IV) immediatamente dopo infarto del miocardio. Se si decide di trattare questi pazienti, si raccomanda di iniziare la terapia con una dose da 1,25 mg una volta al giorno e di esercitare particolare cautela in ogni incremento di dose. \r\n Popolazioni particolari \r\n Pazienti con funzionalità renale compromessa \r\n La dose giornaliera in pazienti con insufficienza renale deve essere basata sulla clearance dellacreatinina (vedere paragrafo 5.2): \r\n – se la clearance della creatinina è ≥ 60 ml/min, non è necessario aggiustare la dose iniziale (2,5 \r\n mg/die); la dose massima giornaliera è di 10 mg; \r\n – se la clearance della creatinina è compresa tra 30-60 ml/min non è necessario aggiustare la dose \r\n – iniziale (2,5 mg/die); la dose massima giornaliera è di 5 mg; \r\n – se la clearance della creatinina è compresa tra 10-30 ml/min, la dose iniziale è 1,25 mg /die e la dose massima giornaliera è di 5 mg; \r\n – in pazienti ipertesi in emodialisi: ramipril è scarsamente dializzabile; la dose iniziale è 1,25 mg/die e la dose massima giornaliera è di 5 mg; il medicinale deve essere somministrato poche ore dopo l'effettuazione della dialisi. \r\n Pazienti con ridotta funzionalità epatica (vedere paragrafo 5.2) \r\n Nei pazienti con insufficienza epatica il trattamento con ramipril deve essere iniziato solo sottostretto controllo medico e la dose massima giornaliera di ramipril è 2,5 mg. \r\n Pazienti anziani \r\n La dose iniziale deve essere la più bassa e la successiva titolazione deve essere molto graduale a causa della maggiore probabilità di effetti indesiderati, in particolare in pazienti molto anziani o debilitati. Deve essere presa in considerazione una dose iniziale ridotta di ramipril di 1,25 mg. \r\n Pazienti pediatrici \r\n Non è raccomandato l'uso di ramipril in bambini e adolescenti sotto i 18 anni di età in mancanza di dati sufficienti di sicurezza ed efficacia.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti o ad altri ACE-inibitori (inibitori dell'Enzima di Conversione dell'Angiotensina) (vedere paragrafo 6.1). \r\n  Riscontro anamnestico di angioedema (ereditario, idiopatico o pregresso angioedema con ACE inibitori o AIIRAs). \r\n  Trattamenti extracorporei che portano il sangue a contatto con superfici caricate negativamente (vedere paragrafo 4.5). \r\n  Stenosi bilaterale significativa dell'arteria renale o stenosi unilaterale in pazienti con rene unico funzionante. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Ramipril  non deve essere usato in pazienti con ipotensione o emodinamicamente instabili. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazioni particolari  Gravidanza: La terapia con ACE inibitori non deve essere iniziata durante la gravidanza.   Per le pazienti che stanno pianificando una gravidanza si deve ricorrere ad un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Trattamenti extracorporei che portano al contatto tra sangue e superfici con carica negativa quali dialisi od emofiltrazione con membrane ad alto flusso (ad esempio membrane poliacrilonitriliche) oppure aferesi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ramipril Germed\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ramipril Germed durante la gravidanza e l'allattamento \r\n Posso prendere Ramipril Germed durante la gravidanza e l'allattamento? L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo ed il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alcuni effetti indesiderati (per es. sintomi del calo pressorio quali capogiri) possono interferire con la capacità di concentrazione e di reazione del paziente e perciò rappresentano un rischio in situazioni in cui queste capacità siano particolarmente importanti (per es. manovra di macchinari o guida di veicoli). \r\nQuesto può verificarsi in modo particolare all'inizio del trattamento o quando si sta sostituendo un'altra terapia.  \r\nDopo la prima dose o incremento di dose non è consigliabile guidare o usare macchinari per diverse ore. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza di  Ramipril  include tosse secca persistente e reazioni dovute all'ipotensione.  Reazioni avverse gravi comprendono angioedema, iperkaliemia, danno epatico o renale, pancreatiti, reazioni cutanee gravi e neutropenia/agranulocitosi.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi associati al sovradosaggio di ACE i nibitori possono includere vasodilatazione periferica eccessiva (con marcata ipotensione, shock), bradicardia, alterazione degli elettroliti, scompenso renale. I pazienti devono essere attentamente monitorati e il trattamento deve essere sintomatico e di s upporto.  \r\n Le principali misure suggerite includono detossificazione (lavaggio gastrico, somministrazione di adsorbenti) e misure per ripristinare la stabilità emodinamica, inclusa la somministrazione di agonisti alfa 1 adrenergici o angiotensina II ( ensinamide).  Ramipril ato, il metabolita attivo di ramipril è scarsamente rimosso dalla circolazione generale con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: ACE-inibitori, semplici; codice ATC: C09A A05  Meccanismo d'azione.  Il  Ramipril ato, metabolita attivo del profarmaco ramipril, inibisce l'enzima dipeptidilcarbossipeptidasi I (sinonimi: enzima di conversione della angiotensina; chininasi II). Questo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica e Metabolismo  Assorbimento  Dopo somministrazione orale  Ramipril  è rapidamente assorbito nel tratto gastrointestinale: il picco della concentrazione plasmatica di ramipril viene raggiunto entro un'ora. Sulla base del recupero urinario,  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione orale del  Ramipril  si è rivelata priva di tossicità acuta nei roditori e nei cani.   Sono stati condotti studi che prevedevano la somministrazione orale cronica in ratti,  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrogeno carbonato   Lattosio monoidrato  Croscarmellosa sodica  Amido pregelatinizzato  Sodio stearilfumarato  Ferro ossido giallo (soltanto nelle compresse da 2,5 e 5 mg)  Ferro ossido rosso (soltanto nelle compresse da \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ramipril Germed  a base di  Ramipril  sono:"
}