{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110787",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Serestill 10 mg/ml gocce orali soluz. flacone 60 ml\nCos'è Serestill? \r\n Serestill  è un farmaco a base del principio attivo  Paroxetina Cloridrato , appartenente alla categoria degli  Antidepressivi SSRI  e nello specifico  Inibitori selettivi della serotonina-ricaptazione . E' commercializzato in Italia dall'azienda  Farmaceutici Caber S.r.l. . Serestill  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chemi S.p.A. - Sede Legale - Direzione Generale Amministrativa, Commerciale Concessionario:  Farmaceutici Caber S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Paroxetina Cloridrato Gruppo terapeutico:  Antidepressivi SSRI Forma farmaceutica:  gocce\nIndicazioni \r\n Trattamento di \r\n \r\n  Episodio di depressione maggiore \r\n  Disturbo ossessivo compulsivo \r\n  Disturbo da attacchi di panico con o senza agorafobia \r\n  Disturbo d'ansia sociale/fobia sociale \r\n  Disturbo d'ansia generalizzata \r\n  Disturbo da stress post-traumatico \r\n\nPosologia \r\n Il flacone è fornito di un contagocce graduato a 1 ml (1 ml corrisponde a 20 gocce pari a 10 mg di paroxetina base libera). \r\n 1 goccia corrisponde a 0.5 mg di paroxetina base libera. \r\n Si raccomanda di somministrare SERESTILL gocce in un'unica assunzione al mattino durante la colazione. Le gocce vanno diluite in acqua. \r\n EPISODI DI DEPRESSIONE MAGGIORE \r\n La dose raccomandata è di 20 mg, una volta al giorno. In generale, il miglioramento nei pazienti inizia dopo una settimana, ma può divenire evidente solo dalla seconda settimana di terapia. \r\n Come per tutti i farmaci antidepressivi, il dosaggio deve essere rivisto e aggiustato se necessario entro le prime tre - quattro settimane dall'inizio della terapia ed in seguito come ritenuto clinicamente appropriato. \r\n In alcuni pazienti, che hanno una risposta insufficiente alla dose di 20 mg, la dose può essere aumentata gradualmente fino ad un massimo di 50 mg al giorno, con aumenti graduali di 10 mg, in base alla risposta del paziente. \r\n I pazienti con depressione devono essere trattati per un periodo sufficiente di almeno sei mesi per assicurarsi che siano liberi da sintomi. \r\n DISTURBO OSSESSIVO COMPULSIVO \r\n La dose raccomandata è di 40 mg al giorno. I pazienti devono iniziare con una dose di 20 mg al giorno e la dose può essere aumentata gradualmente, con aumenti di 10 mg sino alla dose raccomandata. Se dopo alcune settimane si osserva una risposta insufficiente alla dose raccomandata, alcuni pazienti possono trarre beneficio dall'aumento graduale del dosaggio fino ad un massimo di 60 mg al giorno. \r\n I pazienti con disturbo ossessivo compulsivo devono essere trattati per un periodo sufficiente per assicurarsi che siano liberi da sintomi. Tale periodo può essere di diversi mesi o anche più lungo (vedere sezione 5.1 Proprietà farmacodinamiche). \r\n DISTURBO DA ATTACCHI DI PANICO \r\n La dose raccomandata è di 40 mg al giorno. I pazienti devono iniziare con una dose di 10 mg al giorno e la dose aumentata gradualmente, con aumenti di 10 mg alla dose raccomandata, in base alla risposta del paziente. \r\n Un basso dosaggio iniziale è raccomandato per ridurre al minimo il potenziale peggioramento della sintomatologia da panico, come si è osservato generalmente nel trattamento iniziale di questo disturbo. \r\n Se dopo alcune settimane si osserva una risposta insufficiente alla dose raccomandata, alcuni pazienti possono trarre beneficio dall'aumento graduale della dose fino ad un massimo di 60 mg al giorno. \r\n I pazienti con disturbo da attacchi di panico devono essere trattati per un periodo sufficiente ad assicurare che siano liberi da sintomi. Tale periodo può essere di diversi mesi o anche più lungo (vedere sezione 5.1 Proprietà farmacodinamiche). \r\n DISTURBO D'ANSIA SOCIALE/FOBIA SOCIALE \r\n La dose raccomandata è di 20 mg al giorno. Se dopo alcune settimane si osserva una risposta insufficiente alla dose raccomandata, alcuni pazienti possono trarre beneficio dall'aumento graduale della dose, con aumenti di 10 mg, fino ad un massimo di 50 mg al giorno. L'uso a lungo termine deve essere valutato periodicamente (vedere sezione 5.1 Proprietà farmacodinamiche). \r\n DISTURBO D'ANSIA GENERALIZZATA \r\n La dose raccomandata è di 20 mg al giorno. Se dopo alcune settimane si osserva una risposta insufficiente alla dose raccomandata, alcuni pazienti possono trarre beneficio dall'aumento graduale della dose, con aumenti di 10 mg, fino ad un massimo di 50 mg al giorno. \r\n L'uso a lungo termine deve essere valutato periodicamente (vedere sezione 5.1 Proprietà farmacodinamiche). \r\n DISTURBO DA STRESS POST-TRAUMATICO \r\n La dose raccomandata è di 20 mg al giorno. Se dopo alcune settimane si osserva una risposta insufficiente alla dose raccomandata, alcuni pazienti possono trarre beneficio dall'aumento graduale della dose, con aumenti di 10 mg, fino ad un massimo di 50 mg al giorno. \r\n L'uso a lungo termine deve essere valutato periodicamente (vedere sezione 5.1 Proprietà farmacodinamiche). \r\n INFORMAZIONI GENERALI \r\n SINTOMI DA SOSPENSIONE OSSERVATI IN SEGUITO AD INTERRUZIONE DEL \r\n TRATTAMENTO CON PAROXETINA \r\n Si deve evitare un'interruzione brusca del trattamento (vedere sezione 4.4 Avvertenze speciali e opportune precauzioni d'impiego e sezione 4.8 Effetti indesiderati). \r\n Il regime a riduzioni graduali della posologia usato negli studi clinici ha utilizzato un decremento progressivo del dosaggio giornaliero pari a 10 mg ad intervalli settimanali. \r\n Se si dovessero manifestare, a seguito della riduzione della dose o al momento della interruzione del trattamento, sintomi non tollerati, si può prendere in considerazione il ripristino della dose prescritta in precedenza. Successivamente il medico può continuare a ridurre la dose ma in modo più graduale. \r\n Popolazioni speciali: \r\n \r\n  Anziani \r\n \r\n Nei soggetti anziani è stato riscontrato un aumento delle concentrazioni plasmatiche di paroxetina, tuttavia il range delle concentrazioni plasmatiche è sovrapponibile a quello osservato in soggetti più giovani. \r\n Il trattamento deve iniziare alle stesse dosi utilizzate nell'adulto. In alcuni pazienti può essere utile l'incremento della dose, ma la dose massima non deve superare i 40 mg al giorno. \r\n \r\n  Bambini e adolescenti (7-17 anni) \r\n \r\n La paroxetina non deve essere usata per il trattamento di bambini ed adolescenti in quanto è stato riscontrato in studi clinici controllati come la paroxetina sia associata ad un aumento del rischio di comportamento suicidario e di atteggiamento ostile. Inoltre in tali studi l'efficacia non è stata dimostrata in modo adeguato (vedere sezione 4.4 Avvertenze speciali e opportune precauzioni d'impiego e sezione 4.8 Effetti indesiderati). \r\n \r\n  Bambini di età inferiore ai 7 anni \r\n \r\n L'uso di paroxetina in bambini di età inferiore a 7 anni non è stato studiato. La paroxetina non deve essere usata fino a quando la sicurezza e l'efficacia in questo gruppo di età non siano state determinate. \r\n \r\n  Insufficienza renale/epatica \r\n \r\n In pazienti con insufficienza renale grave (clearance della creatinina inferiore a 30 ml/min) o in pazienti con insufficienza epatica è stato riscontrato un aumento delle concentrazioni plasmatiche di paroxetina. Pertanto il dosaggio deve essere limitato alle dosi più basse dell'intervallo posologico.\nControindicazioni \r\n Ipersensibilità nota alla paroxetina o ad uno qualsiasi degli eccipienti. \r\n La paroxetina è controindicata in associazione con farmaci inibitori delle monoamino-ossidasi (MAO-inibitori). \r\n In casi eccezionali, linezolid (un antibiotico che è un MAO-inibitore non selettivo reversibile) può essere somministrato in associazione con paroxetina a condizione che sia possibile l'attenta osservazione dei sintomi della sindrome serotoninergica ed il monitoraggio della pressione arteriosa in strutture con strumentazione adeguata (vedere paragrafo 4.5). \r\n Il trattamento con paroxetina può essere iniziato: \r\n \r\n  due settimane dopo l'interruzione del trattamento con un MAO-inibitore non reversibile o \r\n  almeno 24 ore dopo l'interruzione del trattamento con un MAO-inibitore reversibile (per esempio moclobemide, linezolid, metiltioninio cloruro (blu di metilene; si tratta di un MAO-inibitore reversibile non selettivo, utilizzato come agente colorante pre-operatorio). \r\n \r\n L'inizio della terapia con qualsiasi MAO-inibitore deve avvenire ad almeno una settimana di distanza dall'interruzione del trattamento con paroxetina. \r\n La paroxetina non deve essere usata in associazione a tioridazina poichè, come con altri farmaci inibitori dell'enzima epatico CYP450 2D6, la paroxetina può elevare i livelli plasmatici della tioridazina (vedere 4.5 Interazioni con altri medicinali ed altre forme di interazione). \r\n La somministrazione di tioridazina da sola può indurre prolungamento dell'intervallo QTc associato a gravi aritmie ventricolari quali torsioni di punta e morte improvvisa. \r\n La paroxetina non deve essere usata in associazione con pimozide (vedere sezione 4.5 Interazioni con altri medicinali e altre forme di interazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con paroxetina deve essere iniziato con cautela due settimane dopo la cessazione del trattamento con MAO-inibitori irreversibili o 24 ore dopo la cessazione del trattamento con MAO-inibitori reversibili.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Pravastatina  Alcuni studi hanno evidenziato un'interazione tra paroxetina e pravastatina, suggerendo che la co-somministrazione di paroxetina e pravastatina può portare ad un aumento dei livelli di glucosio nel sangue. Nei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Serestill\"  insieme ad altri farmaci come  Actifed Composto ,  Alikres ,  Almarytm - Compressa ,  Almarytm - Soluzione (uso Interno) ,  Amasci ,  Aricodiltosse ,  Bechilar ,  Bisolvon Tosse Sedativo - Caramella Pastiglia ,  Bisolvon Tosse Sedativo - Sciroppo ,  Bronchenolo Sedativo E Fluidificante ,  Bronchenolo Tosse ,  Brufecod ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Coryfin Sedativo Fluidificante ,  Cymbalta - Capsula Gastroresistente ,  Destrometorfano Bromidrato Farmakopea - Gocce ,  Destrometorfano Bromidrato Farmakopea - Sciroppo ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Dextradol - Compresse Rivestite ,  Dinol ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Dumirox - Compressa Rivestita ,  Efexor ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Ezequa - Capsula Gastroresistente ,  Fevarin - Compressa Rivestita ,  Flecainide Aurobindo ,  Flecainide Doc ,  Flecainide Sandoz ,  Flecainide Teva ,  Fleiderina ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluvoxamina EG ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Frequil ,  Frimaind ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Golasept Sedativo Tosse ,  Gomeisa ,  Hederix Plan ,  Ixilania ,  Kaidor ,  Kaumatuss ,  Kessar ,  Kolibri ,  Largactil ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Lisomucil Tosse Sedativo ,  Maveral - Compressa Rivestita ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Neo Borocillina Tosse ,  Nervaxon ,  Nirolex Tosse Secca ,  Nolvadex ,  Nomafen ,  Orap ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Patrol ,  Percitale ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Priligy ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Prozin ,  Recotuss Sedativo ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Sertam ,  Sertralina Accord ,  Sertralina Almus ,  Sertralina Alter ,  Sertralina Aristo ,  Sertralina Aurobindo ,  Sertralina DOC Generici ,  Sertralina FG ,  Sertralina Hexal ,  Sertralina KRKA ,  Sertralina Mylan Generics ,  Sertralina Sandoz ,  Sertralina Sun ,  Sertralina Tecnigen - Compressa Rivestita ,  Sertralina Teva Pharma B.V. ,  Sertralina Zentiva ,  Siloxezol ,  Solmucol Tosse Secca ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Tachidolene ,  Tachidol ,  Tachinotte ,  Tamoxene ,  Tamoxifene EG ,  Tamoxifene Ratiopharm ,  Tatig ,  Tetrabenazina Sun ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Trittico - Compressa A Rilascio Modificato ,  Trittico - Compressa Divisibile, Gocce ,  Trittico - Compressa Rivestita ,  Trittico - Soluzione (uso Interno) ,  Unituss ,  Venlafaxina ABC - Capsula A Rilascio Modificato ,  Venlafaxina Alter ,  Venlafaxina Aurobindo ,  Venlafaxina DOC Generici ,  Venlafaxina Eg Laboratori Eurogenerici ,  Venlafaxina Germed ,  Venlafaxina Mylan Generics ,  Venlafaxina Pfizer ,  Venlafaxina Sandoz GmbH ,  Venlafaxina Teva Italia ,  Venlafaxina Zentiva ,  Vicks Medinait ,  Vicks Tosse ,  Vicks Tosse Sedativo ,  Xenazina ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zaredrop ,  Zarelis - Compressa A Rilascio Modificato ,  Zeuseff ,  Zoloft ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Serestill durante la gravidanza e l'allattamento \r\n Posso prendere Serestill durante la gravidanza e l'allattamento? Fertilità  I dati sugli animali hanno dimostrato che paroxetina può influire sulla qualità dello sperma (vedere sezione 5.3). Dati in vitro su materiale umano rilevano qualche effetto sulla qualità dello \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'esperienza clinica ha dimostrato che la terapia con paroxetina non è associata ad alterazioni delle funzioni cognitive o psicomotorie. Tuttavia, come con tutti i farmaci psicoattivi, i pazienti devono essere avvertiti di usare cautela nella guida di autoveicoli e nell'uso di macchinari. \r\n Sebbene la paroxetina non aumenti gli effetti dannosi psichici e motori indotti dalla assunzione di alcool, non è consigliato l'uso concomitante di paroxetina e alcool. \r\n\nEffetti indesiderati \r\n Alcune delle reazioni avverse al farmaco sotto riportate possono diminuire in intensità e frequenza con la continuazione del trattamento e non comportano generalmente interruzione della terapia. Le reazioni avverse sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Sulla base delle informazioni disponibili riguardo al sovradosaggio con paroxetina, appare evidente un ampio margine di sicurezza. \r\n L'esperienza nei casi di sovradosaggio di paroxetina ha indicato che, oltre ai sintomi descritti nella sezione 4.8 Effetti indesiderati, sono stati riportati febbre e contrazioni muscolari involontarie. \r\n I pazienti si sono generalmente ripresi senza gravi sequele anche nei casi in cui la paroxetina è stata assunta, da sola, fino a dosi di 2000 mg. Eventi quali coma o alterazioni dell'ECG sono stati occasionalmente riferiti, molto raramente con esito fatale, ma in genere quando paroxetina è stata assunta in associazione ad altri farmaci psicotropi, con o senza alcool. \r\n Trattamento \r\n Non è noto nessun antidoto specifico. \r\n Il trattamento deve basarsi sulle misure generali utilizzate nel trattamento del sovradosaggio con antidepressivi. Per ridurre l'assorbimento di paroxetina, può essere presa in considerazione la somministrazione di 20-30 g di carbone attivo, se possibile entro poche ore dall'assunzione del sovradosaggio. È indicata una terapia di supporto con attenta osservazione e frequente monitoraggio dei segni vitali. La gestione del paziente deve seguire le indicazioni cliniche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidepressivi – inibitori selettivi della ricaptazione della serotonina, codice ATC: N06A B05  Meccanismo di azione  Paroxetina è un potente e selettivo inibitore della ricaptazione della 5-idrossitriptamina (5-HT; serotonina); \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Paroxetina è ben assorbita dopo somministrazione orale e va incontro a metabolismo di primo passaggio.  A causa del metabolismo di primo passaggio, la quantità di paroxetina disponibile nella circolazione  ...  \r\n\nDati preclinici di sicurezza \r\n Studi tossicologici sono stati condotti nella scimmia Rhesus e nel ratto albino; in entrambe le specie il profilo metabolico è simile a quello descritto nell'uomo. Come atteso con amine lipofile,  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilbetadex  Saccarosio  Aroma anice (anetolo, acqua, alcool etilico)  Sodio benzoato E 211  Acqua depurata  Acido cloridrico 1N\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Serestill  a base di  Paroxetina Cloridrato  sono:  Dropaxin ,  Stiliden"
}