{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111713",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Umostil 40 mcg/ml collirio, soluzione 1 flacone da 2,5 ml con contagocce\nCos'è Umostil? \r\n Umostil  è un farmaco a base del principio attivo  Travoprost , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Analoghi delle prostaglandine . E' commercializzato in Italia dall'azienda  A.G.F. S.r.l. . Umostil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farma Group S.r.l. Concessionario:  A.G.F. S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Travoprost Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Umostil è indicato per la riduzione della pressione intraoculare elevata in pazienti adulti con ipertensione oculare o glaucoma ad angolo aperto (vedere paragrafo 5.1). \r\n Umostil è indicato per la riduzione della pressione intraoculare elevata in pazienti pediatrici da 2 mesi a < 18 anni di età con ipertensione oculare o glaucoma pediatrico (vedere paragrafo 5.1).\nPosologia \r\n Dose raccomandata per gli adulti (inclusi gli anziani) \r\n La dose è una goccia di Umostil nel sacco congiuntivale dell'occhio/i affetto/i, una volta al giorno. \r\n L'effetto ottimale si ottiene quando la dose viene somministrata la sera. \r\n Dopo la somministrazione si raccomanda l'occlusione nasolacrimale o di chiudere delicatamente le palpebre. Questo può ridurre l'assorbimento sistemico dei prodotti medicinali somministrati per via oculare e causare una riduzione nelle reazioni avverse sistemiche. \r\n Se si usa più di un farmaco oftalmico per via topica, i farmaci devono essere somministrati ad almeno 5 minuti di distanza l'uno dall'altro (vedere paragrafo 4.5). \r\n Se si salta una dose, il trattamento deve essere continuato con la dose seguente come pianificato. La dose non deve eccedere una goccia al giorno per occhio/i affetto/i. \r\n Quando Umostil viene usato in sostituzione di un altro farmaco oftalmico antiglaucoma, l'altro medicinale deve essere interrotto e il trattamento con Umostil deve essere iniziato il giorno successivo. \r\n Popolazione pediatrica \r\n Umostil può essere utilizzato in pazienti pediatrici da 2 mesi a < di 18 anni di età come nei pazienti degli adulti. Comunque, i dati raccolti nel gruppo di età compresa tra 2 mesi e < di 3 anni (9 pazienti) sono limitati (vedere paragrafo 5.1). \r\n La sicurezza e l'efficacia di Umostil in bambini di età inferiore a 2 mesi non sono state stabilite. Non ci sono dati disponibili. \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica e danno renale \r\n Travoprost è stato studiato in pazienti con compromissione epatica da lieve a grave e in pazienti con danno renale da lieve a grave (clearance della creatinina fino a 14 ml/min). In questi pazienti non è richiesto alcun adattamento della dose (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per uso oculare \r\n Per impedire la contaminazione di contagocce e soluzione, prestare attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta del flacone contagocce.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Umostil può indurre un graduale cambiamento del colore degli occhi, aumentando il numero di melanosomi (granuli pigmentati) nei melanociti. Prima di iniziare il trattamento, i pazienti devono essere informati della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con travoprost.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Umostil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Umostil durante la gravidanza e l'allattamento \r\n Posso prendere Umostil durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati sugli effetti di Travoprost sulla fertilità umana. Studi condotti sugli animali non hanno mostrato effetti di travoprost sulla fertilità a dosi 250 volte superiori alla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come con qualsiasi collirio, la visione temporaneamente offuscata o altri disturbi visivi temporanei possono influire sulla capacità di guidare veicoli e sull'uso di macchinari. In caso di offuscamento della visione dopo l'instillazione, il paziente deve attendere fino allo schiarimento della visione prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici con Travoprost, le reazioni avverse più comuni sono state iperemia e iperpigmentazione dell'iride, verificatesi rispettivamente in circa il 20% ed il 6%  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. È improbabile che si verifichi un sovradosaggio topico o che sia associato a tossicità. Un sovradosaggio topico di Umostil può essere rimosso dallo/dagli occhio/i sciacquando con acqua tiepida. In caso di sospetta ingestione orale, il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici-preparati antiglaucoma e miotici-analoghi delle prostaglandine  Codice ATC: S01E E04  Meccanismo d'azione  Travoprost, un analogo della prostaglandina F2α, è un agonista completo altamente selettivo e con un'alta affinità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Travoprost è un profarmaco di natura chimica esterea. È assorbito tramite la cornea dove l'estere isopropilico viene idrolizzato nell'acido libero attivo. Studi nei conigli hanno mostrato picchi di concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità oculare nelle scimmie è stato mostrato che la somministrazione di Travoprost alla dose di 0,45 microgrammi, due volte al giorno, provoca un aumento della fessura palpebrale.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Macrogol-15-idrossistearato  Trometamolo  Acido borico  EDTA disodico  Mannitolo  Sodio idrossido e/o acido cloridrico (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Umostil  a base di  Travoprost  sono:  Acamba ,  Brunitrav ,  Menezon ,  Travatan ,  Travoprost DOC Generici ,  Travoprost EG ,  Travoprost Sandoz ,  Travoprost Teva ,  Travoprost Zentiva"
}