{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110515",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Rilaten 30 compresse rivestite 10 mg Rilaten im ev o flebo 6 fiale 2 ml 20 mg\nCos'è Rilaten? \r\n Rilaten  è un farmaco a base del principio attivo  Rociverina , appartenente alla categoria degli  Antispastici  e nello specifico  Anticolinergici sintetici, esteri con gruppi aminici terziari . E' commercializzato in Italia dall'azienda  Laboratori Guidotti S.p.A. . Rilaten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Guidotti S.p.A. Concessionario:  Laboratori Guidotti S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Rociverina Gruppo terapeutico:  Antispastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Manifestazioni spastico-dolorose dell'apparato urinario, gastroenterico e delle vie biliari.\nPosologia \r\n \r\n Compresse rivestite: 1 compressa rivestita 3-4 volte al giorno. Nei casi acuti è possibile la somministrazione di 2 compresse rivestite in dose unica. \r\n Fiale: 1 fiala, per via endovenosa, intramuscolare o per fleboclisi, ripetibile, se   necessario, dopo intervallo di almeno 2 ore.\nControindicazioni \r\n \r\n Glaucoma. Ipertrofia della prostata. Ritenzione urinaria. Stenosi pilorica ed altre malattie stenosanti dell'apparato gastroenterico e genito-urinario. Ipersensibilità individuale già nota verso il farmaco. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con tutti i farmaci similari è consigliabile cautela nel trattamento di cardiopazienti, coronaropazienti, ipertesi e soggetti anziani in genere (ritenzione urinaria).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Recenti studi sulle interazioni tra farmaci segnalano un aumento del rischio di glaucoma o di ritenzione urinaria in pazienti particolarmente sensibili nel corso di somministrazione di farmaci anticolinergici associata a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Rilaten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Rilaten durante la gravidanza e l'allattamento \r\n Posso prendere Rilaten durante la gravidanza e l'allattamento? Nello stato di gravidanza usare solo in caso di effettiva necessità e sotto diretto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poichè il prodotto può indurre turbe della visione, di ciò devono essere avvertiti coloro che conducono autoveicoli o che svolgono lavori particolari. \r\n\nEffetti indesiderati \r\n Specie in soggetti particolarmente sensibili possono verificarsi manifestazioni di tipo atropinico quali: secchezza delle fauci, midriasi, turbe dell'accomodazione, tachicardia, lieve sonnolenza, stipsi, vampate di calore, brividi.  In tali casi si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Vedi punto 4.8 \r\n\nProprietà farmacodinamiche \r\n Gli studi sperimentali eseguiti sugli animali hanno dimostrato che la Rociverina è dotata di intensa azione antispastica duplice ed equilibrata.  Infatti le attività dinamiche della rociverina, messe in luce dagli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi effettuati consentono di affermare che la Rociverina è un farmaco ottimamente assorbito per le vie di somministrazione indicate, non dà luogo ad accumulo e viene escreto prevalentemente per  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità, eseguiti in varie specie animali (topo, ratto, cane) per diverse vie di somministrazione, hanno evidenziato la bassa tossicità della Rociverina anche per somministrazioni prolungate a dosi  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite  Acido citrico, Silice precipitata, Calcio fosfato bibasico, Cellulosa microgranulare, Amido, Talco, Magnesio stearato, Gomma arabica, Cellulosa acetoftalato, Dietile ftalato, Titanio biossido, Polisorbato 80, Saccarosio, Colorante (E 132)  Fiale  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Rilaten  a base di  Rociverina  sono:"
}