{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111968",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Virgan 1,5 mg/g gel oftalmico 1 tubo da 5 g\nCos'è Virgan? \r\n Virgan  è un farmaco a base del principio attivo  Ganciclovir , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Virgan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ganciclovir Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Trattamento delle cheratiti acute superficiali da Herpes Simplex (vedere paragrafo 4.4).\nPosologia \r\n \r\n Dose \r\n 1 goccia 5 volte al giorno fino alla completa riepitelizzazione della cornea, quindi proseguire con 1 goccia 3 volte al giorno per 7 giorni. \r\n La terapia non dura generalmente più di 21 giorni. \r\n Uso nei bambini \r\n L'uso del prodotto nei bambini al di sotto dei 18 anni di età non è raccomandato poichè non sono stati eseguiti studi specifici. \r\n Modo di somministrazione \r\n Instillazione oculare nel sacco congiuntivale inferiore dell'occhio interessato. \r\n Tra le instillazioni il tubo deve essere mantenuto verticalmente con la punta orientata verso il basso inserita nel basamento fornito con la confezione in modo da garantire la corretta formazione delle gocce.\nControindicazioni \r\n \r\n Ipersensibilità al Ganciclovir, all'aciclovir o ad uno o più degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo medicinale non è indicato nel trattamento delle infezioni della retina da citomegalovirus (CMV).  L'efficacia in altri tipi di cheratocongiuntiviti virali non è stata dimostrata.  Non sono stati eseguiti studi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di trattamento concomitante con altri farmaci topici oftalmici, si devono aspettare 15 minuti tra un'instillazione e l'altra. Virgan deve essere instillato per ultimo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Virgan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Virgan durante la gravidanza e l'allattamento \r\n Posso prendere Virgan durante la gravidanza e l'allattamento? Le informazioni disponibili concernenti l'utilizzo di VIRGAN gel oftalmico durante la gravidanza e l'allattamento sono insufficienti per valutare la sicurezza di utilizzo del farmaco durante questi periodi.  Sono stati osservati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono astenersi dalla guida o dall'uso di macchinari se si presenta qualunque disturbo visivo durante l'applicazione. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riportate durante quattro studi clinici con VIRGAN 1,5 mg/g gel oftalmico (tre studi in fase IIB e uno studio in fase III).  Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non pertinente. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Antinfettivi, antivirali ATC: S01AD09  Ganciclovir, 9-[(1,3-diidrossi-2-propossi)metil] guanina o DHPG, è un nucleoside che inibisce in vitro la replicazione dei virus umani del gruppo Herpes (Herpes simplex di tipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, dopo somministrazione oculare 5 volte al giorno per 11-15 giorni per il trattamento di una cheratite erpetica superficiale, le concentrazioni plasmatiche misurate con un metodo analitico preciso (limite di  ...  \r\n\nDati preclinici di sicurezza \r\n Potenzialità carcinogenetiche e mutagene  Gli effetti carcinogenetici negli animali sono stati osservati solamente in seguito ad una somministrazione sistemica per un periodo prolungato (20 mg/kg, per via orale) con una  ...  \r\n\nElenco degli eccipienti \r\n Carbomer (Carbopol 974P),  sorbitolo,  idrossido di sodio (regolatore di pH),  benzalconio cloruro,  acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Virgan  a base di  Ganciclovir  sono:"
}