{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT110348",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ramipril + Idroclorotiazide Aurobindo 2,5 mg + 12,5 mg 14 compresse Ramipril + Idroclorotiazide Aurobindo 5 mg + 25 mg 14 compresse\nCos'è Ramipril + Idroclorotiazide Aurobindo? \r\n Ramipril + Idroclorotiazide Aurobindo  è un farmaco a base del principio attivo  Ramipril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Ramipril + Idroclorotiazide Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ramipril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'ipertensione. \r\n Questa associazione a dose fissa è indicata in pazienti la cui pressione arteriosa non è adeguatamente controllata con ramipril da solo o idroclorotiazide da sola.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose deve essere personalizzata in accordo con il profilo del paziente (vedere paragrafo 4.4) e del controllo della pressione arteriosa. La somministrazione dell'associazione fissa di  Ramipril + Idroclorotiazide  è generalmente raccomandata dopo titolazione del dosaggio con uno dei componenti singoli. \r\n Ramipril e Idroclorotiazide Aurobindo deve essere iniziato al più basso dosaggio disponibile. Se necessario, la dose può essere aumentata progressivamente per raggiungere il valore di pressione arteriosa richiesto; le dosi massime consentite sono 10 mg di ramipril e 25 mg di idroclorotiazide al giorno. \r\n Popolazioni speciali \r\n Pazienti trattati con diuretici \r\n Si raccomanda cautela nei pazienti già in trattamento con diuretici, poichè si può manifestare ipotensione dopo l'inizio del trattamento. Si deve prendere in considerazione la riduzione della dose del diuretico o la sospensione del diuretico prima di iniziare il trattamento con Ramipril e Idroclorotiazide Aurobindo. \r\n Nel caso in cui non sia possibile interrompere la terapia, si raccomanda di iniziare il trattamento con il dosaggio più basso possibile di ramipril (1,25 mg al giorno) in associazione libera. Si raccomanda di fare successivamente il passaggio a una dose iniziale di non più di 2,5 mg di ramipril/12,5 mg di idroclorotiazide. \r\n Pazienti con compromissione renale \r\n Ramipril e Idroclorotiazide Aurobindo è controindicato in pazienti con grave compromissione renale a causa della presenza di idroclorotiazide (clearance della creatinina < 30 ml/min) (vedere paragrafo 4.3). \r\n I pazienti con compromissione della funzione renale possono richiedere dosi ridotte di  Ramipril e Idroclorotiazide Aurobindo. I pazienti con clearance della creatinina tra 30 e 60 ml/min devono essere trattati solo con la dose più bassa dell'associazione fissa di ramipril e idroclorotiazide, dopo somministrazione di ramipril da solo. Le dosi massime consentite sono 5 mg di ramipril e 25 mg di idroclorotiazide al giorno. \r\n Pazienti con compromissione epatica  \r\n Nei pazienti con compromissione epatica da lieve a moderata il trattamento con  Ramipril e Idroclorotiazide Aurobindo deve essere iniziato solo sotto stretto controllo medico e le dosi giornaliere massime consentite sono 2,5 mg di ramipril e 12,5 mg di idroclorotiazide. \r\n Ramipril e Idroclorotiazide Aurobindo è controindicato nella compromissione epatica grave (vedere paragrafo 4.3). \r\n Pazienti anziani \r\n La dose iniziale deve essere la più bassa e la successiva titolazione deve essere più graduale a causa della maggior probabilità di effetti indesiderati in particolare nei pazienti molto anziani e deboli. \r\n Popolazione pediatrica \r\n Non è raccomandato l'uso di  Ramipril e Idroclorotiazide Aurobindo in bambini e adolescenti sotto i 18 anni di età in mancanza di dati sufficienti di sicurezza ed efficacia. \r\n Modo di somministrazione  \r\n Uso orale. \r\n Si raccomanda che Ramipril e Idroclorotiazide Aurobindo venga assunto una volta al giorno alla stessa ora, solitamente al mattino. \r\n Ramipril e Idroclorotiazide Aurobindo può essere assunto prima, durante o dopo i pasti, poichè l'assunzione di cibo non modifica la sua biodisponibilità (vedere paragrafo 5.2). \r\n Ramipril e Idroclorotiazide Aurobindo deve essere deglutito con un liquido e non deve essere masticato o sbriciolato.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad altri ACE-inibitori (inibitori dell'enzima di conversione dell'angiotensina), ad altri diuretici tiazidici, alle sulfonamidi o ad uno qualsiasi degli eccipienti di  Ramipril + Idroclorotiazide  Aurobindo elencati al paragrafo 6.1. \r\n  Riscontro anamnestico di angioedema (ereditario, idiopatico o pregresso angioedema con ACE-inibitori o un antagonista del recettore dell'angiotensina II, AIIRA). \r\n  Trattamenti extracorporei che portano il sangue a contatto con superfici a carica negativa  (vedere paragrafo 4.5). \r\n  Stenosi renale bilaterale significativa o stenosi unilaterale dell'arteria renale in pazienti con singolo rene funzionante. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Allattamento (vedere paragrafo 4.6). \r\n  Grave compromissione della funzionalità renale, con clearance della creatinina inferiore a 30 ml/min in pazienti non dializzati. \r\n  Alterazioni degli elettroliti clinicamente rilevanti che potrebbero peggiorare in seguito al trattamento con Ramipril e Idroclorotiazide Aurobindo (vedere paragrafo 4.4). \r\n  Grave compromissione della funzionalità epatica, encefalopatia epatica. \r\n  L'uso concomitante di Ramipril e Idroclorotiazide Aurobindo c on medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciali popolazioni   Gravidanza  La terapia con ACE inibitori, come ramipril o con gli antagonisti del recettore dell'angiotensina II (AIIRA) non deve essere iniziata durante la gravidanza.  Per le pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Trattamenti extracorporei che implichino il contatto tra sangue e superfici con carica negativa, quali dialisi o emofiltrazione con membrane ad alto flusso (ad esempio membrane poliacrilonitriliche) e aferesi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ramipril + Idroclorotiazide Aurobindo\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ramipril + Idroclorotiazide Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Ramipril + Idroclorotiazide Aurobindo durante la gravidanza e l'allattamento? Gravidanza  L'uso di  Ramipril + Idroclorotiazide  Aurobindo non è raccomandato nel primo trimestre di gravidanza (vedere paragrafo 4.4) ed è controindicato durante il secondo e il terzo trimestre di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alcuni effetti indesiderati (per es. sintomi di una riduzione della pressione arteriosa, quali capogiri) possono compromettere la capacità di concentrazione e reazione del paziente e costituire pertanto un rischio in situazioni in cui tali capacità siano di particolare importanza (per es. utilizzare un veicolo o un macchinario). Detti effetti sono più probabili all'inizio del trattamento o al passaggio da altre terapie farmacologiche. Dopo la prima dose o incrementi della dose non è consigliabile guidare o utilizzare veicoli per diverse ore. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza dell'associazione  Ramipril + Idroclorotiazide  include reazioni avverse che si manifestano in un quadro di ipotensione e/o deplezione idrica dovuta all'aumentata diuresi. Il principio attivo ramipril può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi del sovradosaggio di ACE-inibitori possono includere: vasodilatazione periferica eccessiva (con marcata ipotensione, shock), bradicardia, disturbo elettrolitico, insufficienza renale, aritmia cardiaca, compromissione della coscienza, inclusi coma, convulsioni cerebrali, paresi e ileo paralitico. \r\n In pazienti predisposti (p. es. con iperplasia prostatica) il sovradosaggio di idroclorotiazide può determinare ritenzione urinaria acuta. \r\n In questo caso il paziente deve essere attentamente monitorato e si deve istituire un trattamento sintomatico e di supporto. Tra le misure suggerite vi sono detossificazione primaria (lavanda gastrica, somministrazione di adsorbenti) e misure volte a ripristinare la stabilità emodinamica, inclusa la somministrazione di agonisti alfa-1 adrenergici o angiotensina II (angiotensinamide). La rimozione dal circolo generale di ramiprilato, il metabolita attivo di ramipril, mediante emodialisi è scarsa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ramipril e diuretici; codice ATC: C09BA05  Meccanismo d'azione  Ramipril  Il ramiprilato, metabolita attivo del profarmaco ramipril, inibisce l'enzima dipeptidilcarbossipeptidasi I (sinonimi: enzima di conversione della angiotensina; chininasi II). \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica e metabolismo  Ramipril  Assorbimento  Dopo somministrazione orale, il ramipril viene assorbito rapidamente dal tratto gastrointestinale; il picco della concentrazione plasmatica viene raggiunto entro un'ora. Sulla base del recupero urinario,  ...  \r\n\nDati preclinici di sicurezza \r\n Nel ratto e nel topo l'associazione di  Ramipril + Idroclorotiazide  non ha prodotto tossicità acuta fino a 10.000 mg/kg. Studi di somministrazione di dosi ripetute condotti nel ratto e nella  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, parzialmente pregelatinizzato  Sodio stearilfumarato  Sodio bicarbonato  Lattosio monoidrato  Croscarmellosa sodica\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ramipril + Idroclorotiazide Aurobindo  a base di  Ramipril + Idroclorotiazide  sono:  Herzaplus ,  Idroquark ,  Kruplus ,  Norazide ,  Ramipril + Idroclorotiazide Accord ,  Ramipril + Idroclorotiazide DOC Generici ,  Ramipril + Idroclorotiazide Epifarma ,  Ramipril + Idroclorotiazide Eurogenerici ,  Ramipril + Idroclorotiazide Hexal ,  Ramipril + Idroclorotiazide Ipso Pharma ,  Ramipril + Idroclorotiazide Krka ,  Ramipril + Idroclorotiazide Mylan Generics ,  Ramipril + Idroclorotiazide Pensa ,  Ramipril + Idroclorotiazide Pharmeg ,  Ramipril + Idroclorotiazide Ratiopharm ,  Ramipril + Idroclorotiazide Sandoz ,  Ramipril + Idroclorotiazide Sun ,  Ramipril + Idroclorotiazide Zentiva ,  Triatec HCT - Compressa ,  Uniprildiur"
}