{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111032",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Solifenacina Aristo 10 mg 20 compresse rivestite con film Solifenacina Aristo 5 mg 10 compresse rivestite con film Solifenacina Aristo 5 mg 30 compresse rivestite con film\nCos'è Solifenacina Aristo? \r\n Solifenacina Aristo  è un farmaco a base del principio attivo  Solifenacina Succinato , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Solifenacina Aristo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Solifenacina Succinato Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n\nPosologia \r\n \r\n\nControindicazioni \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n \r\n \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Solifenacina Aristo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Solifenacina Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Solifenacina Aristo durante la gravidanza e l'allattamento? \r\n\r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n \r\n\nEffetti indesiderati \r\n \r\n ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Solifenacina Aristo  a base di  Solifenacina Succinato  sono:"
}