{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111614",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Trental 400 mg 30 compresse a rilascio modificato\nCos'è Trental? \r\n Trental  è un farmaco a base del principio attivo  Pentoxifillina , appartenente alla categoria degli  Vasodilatatori periferici  e nello specifico  Derivati purinici . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Trental  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pentoxifillina Gruppo terapeutico:  Vasodilatatori periferici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Ulcere venose croniche.\nPosologia \r\n \r\n In genere la posologia è di 1 compressa 2-3 volte il dì. Questa posologia può essere variata, a giudizio del medico, anche in rapporto ad eventuali terapie di mantenimento. \r\n Le compresse vanno ingerite dopo i pasti e senza masticare. \r\n La somministrazione regolare ed il trattamento protratto sono determinanti per il successo terapeutico. \r\n Popolazioni particolari \r\n Insufficienza renale \r\n Nei pazienti con insufficienza renale sono necessarie le seguenti riduzioni di dosaggio: \r\n Clearance della creatinina inferiore a 30 mL/min: 30% – 50% della dose \r\n Clearance della creatinina inferiore a 10 mL/min: 50% – 70% della dose \r\n Insufficienza epatica \r\n È necessaria una riduzione del dosaggio, secondo la tollerabilità individuale, nei pazienti con grave compromissione della funzionalità epatica. \r\n Malattie cardiocircolatorie \r\n La terapia deve essere iniziata a bassi dosaggi nei pazienti ipotesi o nei pazienti con labilità circolatoria ed anche nei pazienti che sono particolarmente a rischio di un calo pressorio (ad es. pazienti con grave coronaropatia o stenosi rilevante dei vasi che irrorano il cervello); in tali pazienti la dose deve essere aumentata solo gradualmente.\nControindicazioni \r\n \r\n Trental non deve essere utilizzato nei pazienti con: \r\n \r\n  Ipersensibilità a pentossifillina, ad altre metilxantine o ad uno qualsiasi degli eccipienti. \r\n  Infarto miocardico recente \r\n  Emorragie gravi (per il rischio di aumento dell'evento emorragico) \r\n  Emorragia retinica estesa (per il rischio di aumentato sanguinamento) \r\n  Gravidanza (vedi paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ai primi segni di una reazione anafilattica/anafilattoide, la somministrazione di Trental deve essere sospesa immediatamente e deve esserne informato il medico.  Un monitoraggio particolarmente attento è necessario nei pazienti che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto ipoglicemizzante dell'insulina o degli antidiabetici orali può risultare potenziato. Pertanto si raccomanda un attento monitoraggio dei pazienti in terapia farmacologica per diabete mellito.  Sono stati riferiti casi post-marketing di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Trental\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Trental durante la gravidanza e l'allattamento \r\n Posso prendere Trental durante la gravidanza e l'allattamento? Gravidanza  Non vi è sufficiente esperienza clinica sull'uso del farmaco in gravidanza. Per tale motivo Trental è controindicato durante la gravidanza.  Allattamento  Nelle pazienti che allattano occorre decidere se rinunciare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono state segnalate interferenze sulla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Questi effetti indesiderati sono stati riportati in studi clinici o post-marketing. Le frequenze sono sconosciute.           Classificazione per sistemi e organi      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n I sintomi iniziali da sovradosaggio acuto di pentossifillina possono essere nausea, capogiri, tachicardia o calo pressorio. Inoltre si possono verificare anche segni quali febbre, agitazione, senso di calore e arrossamento al viso, perdita della coscienza, areflessia, convulsioni tonico-cloniche e vomito caffeano come segno di emorragia gastrointestinale. \r\n Trattamento \r\n Non si conosce alcun antidoto specifico. Se l'assunzione è avvenuta da poco tempo si possono adottare delle misure per prevenire un ulteriore assorbimento sistemico del principio attivo (ad es. lavanda gastrica) o per ritardarne l'assorbimento (ad es. carbone attivo). \r\n Il trattamento di un sovradosaggio acuto e la prevenzione delle complicanze può richiedere un attento monitoraggio, sia generale che specifico, nonché l'istituzione di misure terapeutiche. \r\n In caso di forte diminuzione della pressione arteriosa occorre infondere plasma-expander (attenzione ai segni di edema). \r\n Tenere libere le vie respiratorie. \r\n Diazepam in caso di convulsioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vasodilatatori periferici; codice ATC: C04AD03.  La pentossifillina è caratterizzata dalla capacità di modificare le proprietà reologiche del sangue; normalizza infatti le condizioni di perfusione riducendo la viscosità ematica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione di 1 compressa (400 mg) il picco ematico è raggiunto in 1,6 ore ed è pari a 42,9 ng/ml. Il metabolita M1, [1-(5-idrossiesil)-3,7 dimetilxantina], è terapeuticamente attivo ed  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso nell'uomo del principio attivo contenuto nel medicinale.  ...  \r\n\nElenco degli eccipienti \r\n Idrossietilcellulosa, talco, povidone, ipromellosa, magnesio stearato, titanio diossido, macrogol 8000 ed E 127.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Trental  a base di  Pentoxifillina  sono:"
}