{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT111781",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Valontan Adulti 100 mg 10 compresse Valontan Adulti 100 mg 4 compresse\nCos'è Valontan Adulti? \r\n Valontan Adulti  è un farmaco a base del principio attivo  Dimenidrinato , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Valontan Adulti  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Dimenidrinato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Prevenzione e trattamento della nausea, del vomito e della vertigine, propri delle naupatie (mal di mare, d'auto, di treno, d'aereo).\nPosologia \r\n Adulti  \r\n Compresse rivestite \r\n Nelle naupatie (mal di mare, d'auto, di treno, d'aereo), la nausea e il vomito possono essere controllati con una dose singola di mezza compressa di VALONTAN Adulti (50 mg), il cui effetto dura approssimativamente per 4 ore; questa dose, occorrendo, può essere ripetuta, a scopo di prevenzione, ogni 4 ore (3 compresse nelle 24 ore). \r\n Supposte \r\n Da usarsi 1 - 3 volte al giorno quando la via orale non è praticabile. \r\n Non superare le dosi consigliate. \r\n Non usare per trattamenti prolungati. \r\n Bambini da 2 a 12 anni e adolescenti \r\n Utilizzare la formula pediatrica (VALONTAN Bambini, compresse rivestite e VALONTAN Bambini, supposte).\nControindicazioni \r\n Ipersensibilità al principio attivo, verso altri antiistaminici, o ad uno qualsiasi degli eccipienti. \r\n Controindicato nei bambini di età inferiore ai 2 anni (per i bambini sopra i 2 anni e gli adolescenti utilizzare VALONTAN Bambini). \r\n Controindicato durante la gravidanza e l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso degli antiistaminici contemporaneamente a certi antibiotici o altri farmaci ototossici può mascherare i primi segni di ototossicità, la quale può rivelarsi solo quando il danno è irreversibile.  Usare con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante il trattamento evitare l'uso contemporaneo di bevande alcoliche e di farmaci antidepressivi, ipnotici, sedativi o tranquillanti, allo scopo di impedire eventuali fenomeni additivi di sedazione (vedere anche paragrafo 4.7).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Valontan Adulti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Valontan Adulti durante la gravidanza e l'allattamento \r\n Posso prendere Valontan Adulti durante la gravidanza e l'allattamento? VALONTAN Adulti ècontroindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.3).  Nelle pazienti che allattano occorre decidere se rinunciare a nutrire al seno il bambino ed iniziare il trattamento o, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n VALONTAN Adulti compromette la capacità di guidare veicoli o di usare macchinari. \r\n Poichè il più frequente effetto secondario degli antiistaminici è la sedazione che può manifestarsi come sonnolenza, di ciò debbono tener conto coloro che svolgono operazioni richiedenti integrità del grado di vigilanza (guida di autoveicoli, condotta di macchinari). \r\n\nEffetti indesiderati \r\n In seguito al trattamento con VALONTAN Adulti sono stati segnalati i seguenti effetti indesiderati:        Classificazione sistemica organica secondo MedDRA        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio consultare immediatamente il medico. \r\n La sonnolenza è il sintomo più usuale di iperdosaggio. Dosi tossiche possono produrre: convulsione, coma e depressione respiratoria. Nel caso attuare una terapia sintomatica. Quando necessario, assistenza respiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemetici ed antinausea.  Codice ATC: A04AD49  Si ritiene che gli effetti farmacologici del Dimenidrinato risultino principalmente dalla difenidramina. Come la difenidramina, il dimenidrinato svolge un'attività depressiva sul Sistema \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Dimenidrinato viene prontamente assorbito entro 15 - 30 minuti: l'effetto massimo viene raggiunto entro 1 ora e permane per circa 4 - 6 ore. Il dimenidrinato viene eliminato in  ...  \r\n\nDati preclinici di sicurezza \r\n I dati provenienti dagli studi sugli animali rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite  Saccarosio, silice colloidale, magnesio stearato, amido di mais.  Componenti del rivestimento: resina acrilica (Eudragit), talco.  Supposte  Silice colloidale, gliceridi semisintetici.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Valontan Adulti  a base di  Dimenidrinato  sono:"
}