{
  "authors": "Piamo Morales Alberto José, Arzuaga Anderson Isnerio, García Rojas Mayra Afrodita, Piamo Morales Alberto José, Arzuaga Anderson Isnerio, García Rojas Mayra Afrodita",
  "doi": "",
  "publication_date": "2019-04-DD",
  "id": "ES102678",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-99332019000200263&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 85 años de edad de raza blanca, con antecedentes patológicos personales de cardiopatía isquémica, hipertensión arterial, epilepsia y diabetes mellitus tipo 2, la cual fue ingresada en el servicio de angiología por presentar dolor intenso y cambio de coloración en miembro inferior izquierdo hasta el nivel de la rodilla. Al examen físico se observó cianosis de pierna izquierda, sin palpación de pulso pedio; frecuencia cardiaca de 83 por minuto y tensión arterial: 130/80 mmHg. Estudios complementarios sin alteraciones. Se le realizó diagnóstico de insuficiencia arterial y se le indica tratamiento con heparina (1 cc cada cuatro horas). Al segundo día de su ingreso al no mejorar el compromiso arterial, se decide tratamiento quirúrgico de amputación supracondilia del miembro inferior izquierdo. Al tercer día de su estadía hospitalaria, la paciente fallece y al realizársele la autopsia se concluyó como causa de muerte: infarto agudo de miocardio de 48 horas de evolución en tabique y pared anterior de ventrículo izquierdo, además, en el estudio de aparato genitourinario se observó un útero disminuido de tamaño que en el análisis microscópico con tinción de hematoxilina y eosina; se observó presencia de arterias de mediano calibre con depósitos de calcio en el espesor de la capa muscular media, lo cual se corresponde con el diagnóstico anatomopatológico de arterioesclerosis de Mönckeberg de vasos del útero. Otros diagnósticos fueron: aneurisma de arteria ilíaca izquierda con trombosis mural; periesplenitis hialina; nefroangioesclerosis arterio-arteriolar hialina; endometritis crónica; y quistes de Naboth."
}