{
  "authors": "Urbano del Valle Samuel, Tovío Martínez Eilien, Contreras García Nicolás, Urbano del Valle Samuel, Tovío Martínez Eilien, Contreras García Nicolás",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102636",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1729-519X2019000300450&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino, de 40 años, acude a consulta de Estomatología y Cirugía Oral de la Universidad de Cartagena, por presentar úlcera en borde lateral de lengua de 4 meses de evolución. Sin antecedentes de consumo de tabaco y con consumo ocasional de alcohol, comenta practicar hábitos sexuales orogenitales en relaciones bisexuales, refiere además antecedentes de cáncer en la familia, madre fallece por cáncer de seno al igual que su abuelo paterno fallece por cáncer de próstata. A la exploración oral se observa úlcera localizada en borde lateral de lengua, lado derecho, que se extiende a cara ventral y superficie dorsal, con bordes sobreelevados e indurados, asintomática, de 4 centímetros de diámetro aproximadamente, con placas blanquecinas y vegetaciones en zonas próximas al borde de la lesión, de más de 4 meses de evolución, detectada por un trauma oclusal en lengua de manera accidental, con presencia de cadenas ganglionares palpables en cuello y región submaxilar y submentonera de niveles I, II, III y IV bilateral; por otra parte, los estudios de extensión para metástasis a distancia fueron negativos. Previo consentimiento informado del paciente, se realiza biopsia incisional de la lesión intraoral, comprometiendo en la muestra bordes aparentemente sanos, enviando una parte de la muestra para detección de genotipos de VPH por PCR en tiempo real y otra para estudio anatomopatológico. El resultado de este revela mucosa oral ulcerada con lesión tumoral de linaje epitelial caracterizada por una proliferación de células grandes, de núcleos hipercromáticos que se disponen en nidos sólidos, infiltrantes, rodeados de un estroma fibroso con infiltrado inflamatorio crónico. El diagnóstico histopatológico fue de carcinoma escamocelular infiltrante de célula grande queratinizante pobremente diferenciado. La PCR en tiempo real evaluó la presencia de 32 genotipos en la muestra enviada, 21 de alto riesgo, entre los que se evaluaron los genotipos 16 y 18, y 9 de bajo riesgo (genotipos 6, 11, 42, 54). En TC (Tomografía computarizada) se observa infiltración del septum, con afectación de la línea media, en la que se observa invasión de los músculos genihioideo y geniogloso, además del espacio graso sublingual; por otra parte, presenta ausencia de visualización de estructuras vasculares; a nivel del conducto de la glándula submaxilar derecha se evidencia obstrucción secundaria a la extensión tumoral, dirección al piso de boca, adenopatía metastásica, en estación II derecha, necrosada. En los resultados de la RNM (Resonancia Magnética) se observa a nivel de hemilengua derecha una lesión con características heterogéneas, con presencia de adenopatías submandibulares biltaterales. En la PET (Tomografía por Emisión de Positrones) se presenta un hipermetabolismo en adenopatía nivel II derecho y hemilengua derecha. El paciente es direccionado al servicio de cabeza y cuello del INC (Instito Nacional de Cancerología), estadificado con un T3N2cM0 (estadío IVA), en donde se realizó bajo anestesia general, incisión a 2 cm de orquilla esternal, se disecciona hasta identificar la traquea y se procede a realizar la traqueotomía, se posiciona cánula con balón y se insufla neumotaponador. Buscando introducir el tubo flexoanillado por la cánula se obtuvo una adecuada capnografia. Luego se realiza incisión de cervicotomia transversa en el segundo pliegue cervical, se disecciona por plano subplatismal, tallado de colgajo superior e inferior, los músculos esternocleidomastoideo y omohioideo derecho e izquierdo son diseccionados, se procede a descomprimir el IX y X par derecho, se extrae adenopatías de aspecto metastasico de nivel IV, III, II, I bilateral y se liga tronco tirolinguofacial derecho. Se realiza vaciamiento de grupos IV, III, II. Se procede a la descompresión de IX y X par izquierdo, seguidamente se realiza submandibulectomia izquierda, se continúa desprendiendo la musculatura suprahioidea, de borde superior del hioides y reborde inferior mandibular. Se ingresa por boca identificando el piso, se inside todo el reborde dejando margen a 1cm de lesión de borde lateral de lengua derecha e izquierda y hasta base de la lengua. Se liga arteria lingual de forma bilateral y se secciona nervio lingual e hipogloso bilateral; se extrae producto de glosectomía total en bloque para estudio histopatológico. Se realiza ampliación de 2cm de base de lengua y se envía a patología, cuyo resultado confirma el diagnóstico inicial de carcinoma escamocelular infiltrante de célula grande queratinizante. Finalmente, se lleva a cabo injerto de piel sana de la pierna derecha con el objetivo de reconstruir la lengua, teniendo en cuenta la misma forma tubular y romboidal de esta, que se anastomosa al sistema de irrigación del cuello y boca. El paciente fue dado de alta a los 8 días de evolución con alimentación por sonda de gastrotomía y sin traqueostomía, además se instauró rehabilitación logopédica desde el tercer día del posoperatorio, cuyo objetivo es favorecer la estimulación de los movimientos y el ascenso laríngeo. A los 21 días de postoperatorio inició sus sesiones de radioterapia. A la cita de control de 1 mes de evolución, el paciente se encontró estable, al examen clínico no se observan signos de infección o inflamación, con injerto en posición. Actualmente el paciente se encuentra en una etapa de seguimiento y control, donde se recupera de las secuelas del tratamiento postquirúrgico, con parámetros estables."
}