{
  "authors": "Samudio Domínguez Gloria Celeste, Ortiz Cuquejo Lidia María, González Landdy, Kusley José, Almirón Claudia, Leguizamón Karen, Samudio Domínguez Gloria Celeste, Ortiz Cuquejo Lidia María, González Landdy, Kusley José, Almirón Claudia, Leguizamón Karen",
  "doi": "10.31698/ped.46032019009",
  "publication_date": "2019-12-DD",
  "id": "ES102698",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S1683-98032019000300204&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 14 años de edad, sexo masculino. Hijo de padres no consanguíneos, sin antecedentes patológicos personales de valor. Ingresó con historia pre hospitalaria de accidente automovilístico ocurrido 15 días antes, siendo golpeado por automóvil y despedido varios metros adelante en el pavimento. No hubo pérdida de conocimiento ni déficit motor o sensitivo. Con el correr de los días el paciente presentó alteración de la conducta manifestada por abulia, irritación, mutismo acinético, alteración de la marcha, marcha frontal, pérdida de la memoria y conducta agresiva hacia sus progenitores. Los padres refieren, “que su hijo ya no es el mismo, pareciera ser otra persona”. Se agregó al cuadro agitación psicomotriz, coprolalia y ataxia de la marcha. Se realizó Resonancia Magnética Nuclear (RMN) del cerebro (Figura 1, 2 y 3), visualizándose múltiples microcontusiones hemorrágicas en proceso de reabsorción sobre todo a nivel bifrontal y biparietal, Sin conducta quirúrgica. Durante la internación persisten y empeoran trastornos conductuales. Se agregó dificultad para conciliar el sueño, por lo que se lo trató con clonazepan, biperidona y risperidona, con escasa mejoría de los síntomas. La agresividad, conductas desinhibidas, además de la falta de conexión permanente con el medio y lagunas de memoria se agravaron drásticamente, siendo incontrolable clínicamente. Se realizó nueva RMN (Figura 4) en dónde se visualizó higroma subdural frontal bilateral con importante efecto de masa. Debido a ello, el paciente fue sometido a trepanación y drenaje del higroma con instalación de sonda subdural al declive. Los síntomas disejecutivos mejoraron tras la cirugía. Fue dado de alta con mejoría de la conducta, sin pérdida de adquisiciones y con mejoría de las funciones ejecutivas."
}