{
  "authors": "Puerto Lorenzo José Alberto, Torres Aja Fidelia Lidia, Cabanes Rojas Eslinda, Puerto Lorenzo José Alberto, Torres Aja Fidelia Lidia, Cabanes Rojas Eslinda",
  "doi": "",
  "publication_date": "2020-02-02",
  "id": "ES102875",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S2218-36202020000100381&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 84 años de edad de procedencia rural con antecedente de padecer de hipertensión arterial desde hace 35 años, para lo cual lleva tratamiento con hidroclorotiazida y enalapril, además de padecer de trastorno psiquiátrico, motivo por el cual ha tenido ingresos en reiteradas ocasiones en el servicio de psiquiatría. Ahora es traída a cuerpo de guardia porque la hija cuando llega a la casa la encuentra con el cuerpo extraño introducido en el tórax (rayo de bicicleta).La paciente refirió dolor en la puerta de entrada del cuerpo extraño y ligera disnea que toleraba sin dificultad. Al examen físico se constató en el aparato respiratorio: murmullo respiratorio conservado, no ausculto estertores, con ligero enfisema subcutáneo en el hemitórax afectado, frecuencia respiratoria: 28 por minuto; y en el aparato cardiovascular: ruidos cardíacos rítmicos, bien golpeados no soplo. Tensión arterial (TA): 140/ 70 mmHg. Frecuencia cardiaca: 94 por minuto. A la paciente se le realizó en cuerpo de guardia los siguientes complementarios: Hemoglobina (hb): 11,4g/l) Hematocrito (hto): 0,38) Glicemia: 5,3mmol/L Creatinina: 95mmol/L Electrocardiografía (EKG): normal Ecocardiograma: normal Ultrasonido abdominal: órganos intraabdominales sin alteraciones, no líquido libre en cavidad Radiografía anteroposterior y lateral izquierdo de tórax: se observa el cuerpo extraño dentro del parénquima pulmonar, no se observa alteraciones pleuropulmonares. Después de realizados los complementarios, la paciente se anuncia al salón como código rojo y se le práctica una pleurostomía mínima media izquierda, conectándose a aspiración constante, además previa infiltración de anestesia local se procede a realizar la incisión en el punto de entrada del cuerpo extraño hasta lograr la extracción completa del mismo. Se realiza un ecocardiograma transoperatorio sin alteraciones y una radiografía de tórax portátil transoperatorio, donde no encontramos alteraciones, observando la sonda intratorácica. La paciente previa a la cirugía es valorada por el psiquiatra de guardia, compensándola de su enfermedad de base. En sala la paciente evoluciona favorablemente, con una estadía de 5 días y egresa sin aparición de complicaciones. Por lo interesante de este caso, se considera de interés científico la publicación del mismo."
}