{
  "authors": "Espino González Daymara, Sariol Corrales Yanelkis, Yanes Morales Cecilia Dominga, López Hernández Isabel Cristina, Espino González Daymara, Sariol Corrales Yanelkis, Yanes Morales Cecilia Dominga, López Hernández Isabel Cristina",
  "doi": "",
  "publication_date": "2019-04-DD",
  "id": "ES102674",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-48182019000200339&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 15 años de edad, raza negra, sexo masculino, con antecedentes prenatales: de madre añosa con ligero retraso mental, embarazo de riesgo por amenaza de aborto y anemia, TG 39 sem, antecedentes perinatales: parto normal, PN 7,2lb, LDS 51cm, CC 35 cm, antecedentes postnatales: no lactancia materna exclusiva, DPM adecuado, obesidad desde los 5 años de edad, dificultad del aprendizaje a partir de la secundaria. El motivo de consulta fue aumento exagerado de peso y visión borrosa. Examen físico endocrino Evaluación nutricional: obesidad, normotalla. Aumento de la longitud de la brazada en relación con la talla/ 8cm. Mucosas: normocoloreadas y húmedas. Piel: acantosis nigricans severa en cuello axilas, manos, muslos. Estrías anacaradas Ligera ptosis palpebral bilateral. Hipófisis: Desproporción de la brazada en relación con la talla/8cm Tiroides: bocio: grado 0. Paratiroides: Chvosteck negativo. Adrenales: vello axilar ausente. Vello pubiano: Tanner I. Gónadas: masculinas Tanner I, no sensibilidad testicular. Complementarios en sala Hb 126g/l Eritro: 30 mm/h Glicemia: 3,9 mmol/l Tg: 2,5 mmol/l Colesterol: 2,4 mmol/l Urea: 2,3 wmolL Ácido Úrico: 638 wmolL Proteínas totales: 84g/l Albúmina: 53g/l GGT: 55UI Fondo de ojo: normal. ptosis palpebral bilateral ligera. Estudios imagenológicos USG abdominal: hepatomegalia global con aumento de la ecogenicidad, resto del HAS dentro de parámetros normales. Rx de silla turca: con pérdida de la estructura anatómica de la misma. TAC de cráneo simple: A corte de 3 y 5mm se aprecia en proyección a la hipófisis una masa compleja, predominantemente sólida en su interior tiene calcificaciones. Con una densidad entre 38 _110UH.Se observa destrucción de ambas clinoides. IRM de hipófisis: Se realizan cortes coronales y sagitales en T1, así como sagitales en T2 corroborándose que la masa crece desde la región hipofisaria hacia arriba (línea media) con áreas quísticas y sólidas, la cual se muestra isointensa e hipointensa en T2 y T1. ID: Masa selar Estudios hormonales Síndrome poliúrico polidipsico de baja. Con respuesta a la vasopresina. Densidad urinaria1000. FSH: 3,5 mU/L disminuido. LH: 2,4mU/L disminuido. Prolactina: 1420 ng/ml aumentado. TSH: 60,7 mU/l aumentado. T4 133 nmol/l normal. Testosterona 2,8 nmol/l disminuido. Cortisol basal 1:54 nmol/l disminuido. Cortisol basal 2: 43 nmol/ l disminuido. Se diagnostica: hipopituitarismo total adquirido. Diabetes insípida central. Hipotiroidismo secundario. Insuficiencia adrenal secundaria. Hipogonadismo secundario. Hiperprolactinemia. Se sustituyen todos los ejes afectos con evolución clínica favorable. Valoración del servicio de Neurocirugía Gran masa tumoral que compromete a región Hipotálamo -Hipófisis sin posibilidades quirúrgicas se da turno para biopsia estereotaxica para conducta a seguir. IRM de cráneo evolutiva 3 meses después. No se observa masa tumoral. Biopsia estereotaxica: Contenido de la muestra con células linfocitarias. Se diagnostica: hipofisitis autoinmune."
}