{
  "authors": [
    {
      "author": "Valverde Hernandez"
    }
  ],
  "doi": "",
  "publication_date": "2017-12-01",
  "id": "ES101852",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "CASO CLÍNICO: Mujer de 56 años que ingresa en urgencias por nerviosismo y alteración de la conducta. ANTECEDENTES PERSONALES: – SFB: Natural de Bilbao. Vive sola. Separada en 2013. Tiene dos hijas que viven en Santoña. – Alergias: Codeína, Rhinovin Duo( Xilometazolina Hidrocloruro / Ipratropio Bromuro). – Hábitos tóxicos: Fumadora de hasta 4 paquetes al día (acumulado 80 paquetes año). – Carcinoma microcítico de pulmón T4 N0 diagnosticado en 2016. Sd. Vena cava superior al debut. En tratamiento con QT y RT. Dada de alta el 6/3/17 de Oncología Médica. – Intervenciones quirúrgicas: colecistectomía, hernia inguinal derecha, laringuectomía izquierda por pólipos. – Antecedentes psiquiátricos: diagnósticos de distimia y trastorno adaptativo. Dos ingresos en 1997 y 1998 con diagnóstico al alta de trastorno adaptativo. Dos sobreingestas medicamentosas tras ruptura de pareja en 2013. Mantiene seguimiento regular en CSM por ansiedad e insomnio. Antecedentes de abuso de benzodiacepinas. Valorada en el día de ayer por psiquiatra ambulatorio, impresionando de estado hipomaníaco con características mixtas e iniciando tratamiento con olanzapina 20 mg. – Tratamiento habitual: olanzapina 10 mg 1⁄2- 1⁄2 -1, clorazepato dipotásico 50 mg 0-0-1, omeprazol 20 mg 1-0-0 ENFERMEDAD ACTUAL: Es traída a la urgencia por sus familiares por persistencia de las alteraciones de conducta. Ha sido atendida en ocasiones anteriores en el Servicio de Urgencias por nerviosismo y aparentes movimientos involuntarios y desconexión del medio. Se han realizado pruebas complementarias (TC cerebral, EEG) sin hallazgos patológicos agudos. La familia refiere evolución desfavorable durante los últimos días, con persistencia de la clínica motora, que en inicio parecía lo más llamativo del cuadro, pero a la que en los últimos días se ha añadido desorientación, importante inquietud psicomotriz, irritabilidad, desorganización de discurso y conducta e insomnio. Ayer inicia el tratamiento con olanzapina 20 mg al día, a pesar de lo cual la familia refiere que la paciente se encuentra incluso peor, con insomnio completo durante la última noche. EXPLORACIÓN GENERAL: Vigil, desorientada en espacio y tiempo. Dificultad para mantener la atención durante la entrevista. Pérdida de distancias interpersonales e inadecuación conductual. Inquietud psicomotriz. Discurso espontáneo, presión del habla aumentada, verborrea, pérdida frecuente del hilo conductor. Refiere ánimo bajo, irritabilidad, disforia. Niega clínica psicótica, no impresiona de alteraciones sensoperceptivas en el momento actual. La familia refiere menciones delirantes durante la noche de hoy. Marcada desorganización conductual. Aumento de actividad. No ideas de muerte o autolíticas. No objetivo riesgo de auto o hetero agresividad en el momento actual. Insomnio completo. Más tarde impresiona de dificultad para conectar con el medio, sin emitir prácticamente lenguaje. No se aprecian movimientos corporales involuntarios. La familia informa de alternancia durante los últimos días de episodios de desconexión del miedo con otros de mayor inquietud psicomotriz. Se solicita IC a Neurología: durante la exploración presenta numerosos episodios, por lo que se solicita nuevamente EEG urgente que confirma actividad eléctrica. Entre los episodios, completa recuperación del nivel de conciencia. PRUEBAS COMPLEMENTARIAS EN EL SERVICIO DE URGENCIAS: – Analítica: anemia macrocítica con Hb de 11. PCR 0.90. Resto sin hallazgos. – Orina: esterasa leucocitaria +. Nitritos negativos. Tóxicos negativos. – ECG: RS a 100lpm, eje a +60o, sin bloqueos ni alteraciones agudas de la repolarización. – Rx tórax: sin cambios. – TAC cerebral (18/4/17): Sin signos de patología intracraneal aguda mediante esta exploración. Aumento de partes blandas en cavum bilateral, estable respecto a TC previo. – EEG actual: Foco irritativo muy activo fronto-central bilateral sin movimientos repetitivos asociados. EVOLUCIÓN: Se decide ingreso en Neurología y seguimiento por parte de Psiquiatría de Interconsulta. La paciente se encuentra progresivamente más desorientada durante el ingreso, con inquietud psicomotriz y alucinaciones visuales y auditivas. Se solicitan más pruebas complementarias y Psiquiatría mantiene el seguimiento y ajuste de tratamiento."
}