{
  "authors": "Díaz Ledis Sabina, Jiménez María Isabel, Páez Delvis, Díaz Ledis Sabina, Jiménez María Isabel, Páez Delvis",
  "doi": "",
  "publication_date": "2019-08-26",
  "id": "ES102540",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192019000400758&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se describe el caso clínico de una paciente de 15 años de edad, quien acudió a la consulta de atención Integral acompañada por su madre; ambas se encontraban muy afectadas emocionalmente, pues hacía alrededor de 2 meses, la adolescente sufrió un trauma directo en el rostro que le provocó el cambio de posición de 2 dientes: intrusión del 12 (la totalidad de la corona) y luxación lateral del 11, además de lesiones en tejidos blandos. Fue tratada en el cuerpo de guardia donde le indicaron laserterapia, reposo dentario y esperar por la reerupción del 12. Mostró antecedentes de buena salud y maloclusión; no presentó hábitos. Al llegar al Servicio de Estomatología se encontraba asintomática y preocupada por su lenta evolución, pues la corona del 12 solo reerupcionó 1 mm y aparecieron otras manifestaciones, tales como cambio de color hacia el carmelita claro y movilidad grado II en el 11. Desde el punto de vista clínico, se valoró una posible necrosis pulpar posterior al trauma. Se indicaron los estudios correspondientes y se les explicó, tanto a la madre como a la adolescente, el tratamiento a seguir, así como sus posibles complicaciones y finalmente se obtuvo la aprobación de ambas. Examen físico Extrabucal: cara ovoide, simétrica. Perfil convexo. Cierre bilabial competente. Proquelia superior e inferior Intrabucal Dentición permanente incompleta con dientes presentes: 11,12,13,15,16, 17,18,21,22,23,25,26,27,28,31,32,33,34,35,36,37,41,42,43,44,45,46,47 Dientes ausentes: 14 y 24 extraídos por indicación del especialista en Ortodoncia; 38 y 48 folículos 11 discromía (carmelita claro) y ligera linguoversión, 12 intruido hasta – de su corona clínica, además 21 en vestíbuloversión, mesioversión del 43, ligera rotación mesiolingual del 41 y 34 con rotación mesiovestibular Resalte de 4 mm, relación de caninos y molares derecha e izquierda en distoclusión Línea media superior desviada 1 mm hacia la izquierda Sobrepase – de corona Exámenes complementarios Radiográfico: se realizó rayos X periapical en zona de los dientes 11 y 12 donde se observaron zonas irregulares, radiolúcidas de aproximadamente 7mm alrededor de las 2 raíces, compatible con absceso alveolar crónico, además espacio periodontal del 11 ensanchado. Prueba térmica: negativa Percusión: negativa Prueba de la cavidad: negativa ( Terapéutica aplicada Luego de efectuar interconsulta con las especialidades de ortodoncia y periodoncia se decidió realizar gingivectomía en el 12 para abordar la cara palatina. De igual manera se efectuó tratamiento endodóntico en 11 y 12 (no vitales) de forma inmediata con colocación de hidróxido de calcio en ambos conductos, lo cual se cambiaba mensualmente durante un año y se controló la conductometría de los dientes. A los 12 meses estos dientes se obturaron de forma definitiva mediante técnica de condensación lateral con conos de gutapercha (fig. 3a). Se restauraron con resina compuesta, previa colocación de policarboxilato de zinc y la paciente fue remitida nuevamente a la especialista en Ortodoncia, quien decidió colocarle aparatología fija, donde con fuerzas ligeras y continuas se logró un resalte y sobrepase funcional (fig. 3b). Una vez terminado el tratamiento pulporadicular radical (TPR) se realizaron radiografías de control cada 3 meses."
}