{
  "authors": [
    {
      "author": "Sanchez Pascual"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-11",
  "id": "ES101833",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "11 DE ABRIL DE 2014, 8:15 HORAS. CÁNCER DE MAMA HEREDOFAMILIAR: \"a propósito de un caso\" Paciente de 25 años que consulta por carcinoma de mama izquierdo diagnosticado en centro externo. ANTECEDENTES AF: - Madre carcinoma de mama bilateral (diagnosticado a los 33 años) - 2 tías y abuela paternas carcinoma de mama AMQ: sin interés para el episodio actual AGO: Nuligesta M:11 TM: regular MA: ACH ENFERMEDAD ACTUAL Autopalpación de nódulo en mama izda. No secreción por el pezón. No otra clínica. EXPLORACIÓN - Mama izquierda con nódulo de 4X3cm en CIE. Mama derecha normal. Axilas (-). PRUEBAS IMAGEN Ecografía mamaria, mamografía: - Mama izda: masa en CIE de contornos irregulares y estructura heterogénea, con extensión ductal hacia la zona retroareolar y que presenta un diametro máximo de 6cm (se extiende desde la región pectoral hasta 2,5cm de la región areolar). - Mama drcha: acúmulo de microcalcificaciones en CSI . - Axila izda: adenopatía de aspecto patológico. - Axila drcha: sin hallazgos patológicos. RMN Mama derecha (varios focos de captación patológica): - En CSI: lesión de 1,6cm - En zona IC profunda: pequeño nódulo de 4mm, a 10mm de distancia de pared torácica. - En zona ICE: nódulo de 1.7cm, a 4mm de pared torácica. - En CIE profundo: nódulo de contornos irregulares de 1.9cm adyacente a pared. Mama izquierda - Gran MASA de 8-10cm que ocupa el CIE. - En CII: nódulo de 5mm. Región axilar izda: - Adenopatías patológicas. ANATOMÍA PATOLÓGICA - BAG mama izquierda: carcinoma ductal infiltrante, grado histológico II. Invasión vascular linfática. - BAV por estereotaxia de mama derecha: carcinoma ductal infiltrante con carcinoma intraductal de alto grado nuclear con comedonecrosis asociado. - BAG axila izquierda: metástasis de carcinoma ductal. INMUNOHISTOQUÍMICA - Receptores estrógeno: negativo - Receptores progesterona: negativo Triple negativo - No amplificación del gen Her2. - Ki67: positividad (40%) - p53: positivo de forma intensa (90%) - Ck 19: positividad moderada (80%) ESTUDIO DE EXTENSIÓN - TAC toraco-abdomino-pélvico: sin signos de diseminación a distancia - Gammagrafía ósea: no signos sugestivos de metástasis TRATAMIENTO 1.- Conservación ovocitaria 2.- Quimioterapia neoadyuvante 3.- Cirugía (Unidad de Patología Mamaria y Cirugía Plástica) 4.- Psicooncología 5.- Rehabilitación 6.- Radioterapia 7.- Estudio genético En la sesión clínica se analizará el tratamiento que recibe la paciente y se estudiará el protocolo a seguir teniendo en cuenta el carácter genético del proceso oncológico que presenta. Se tratarán temas controvertidos como la prevención primaria y secundaria en el carcinoma de mama heredofamiliar."
}