{
  "authors": "Paez Delgado Delvis, Díaz Sánchez Ledis Sabina, Jiménez Castellanos Maria Isabel, Paez Delgado Delvis, Díaz Sánchez Ledis Sabina, Jiménez Castellanos Maria Isabel",
  "doi": "",
  "publication_date": "2019-04-DD",
  "id": "ES102677",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192019000200325&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se presenta el caso clínico de una paciente de 28 años de edad, quien asistió a la consulta de atención integral de la Clínica Estomatológica Provincial Docente Mártires del Moncada de Santiago de Cuba preocupada por su estética dental. Refirió que a causa de un fuerte golpe producido hace algunos años el diente comenzó a ponerse oscuro rápidamente. Se le realizó tratamiento pulpo radicular y acude a consulta para posible blanqueamiento del diente afectado; por tal razón, se indicó el ingreso para valorar tratamiento. - Antecedentes patológicos personales: no refiere - Antecedentes patológicos familiares: ambos padres vivos y sanos El cepillado lo realizaba 3 veces al día, de forma mixta, no presentaba ningún hábito deformante, tuvo lactancia materna hasta los 6 meses, no consumía dieta cariogénica, tomaba una taza de café caliente en las mañanas. Examen extrabucal: piel propia de la edad, el sexo y el color, mucosas normocoloreadas y húmedas, cara ovalada simétrica, perfil recto, cierre bilabial competente, articulación temporomandibular sin chasquido ni crepitación, así como ausencia de adenopatías visibles y palpables. Examen intrabucal: mucosas de labios y carrillos normocoloreadas y húmedas, paladar duro normocoloreado, paladar blando depresible, lengua no saburral, suelo de boca normocoloreado, encías rosa coral, consistencia firme y textura normal, higiene adecuada y dentición permanente completa. También se apreció obturación de amalgama en la cara palatina del 16, 26, cara oclusal del 36 y en la fosa distal de la cara oclusal del 46. Se observó un cambio de color notable en el 22, con color carmelita oscuro, ocasionado por la extravasación de sangre provocada al romperse el tejido pulpar por el trauma. Se diagnosticó discromía de origen orgánico por descomposición pulpar causada por antecedentes de trauma (fig,1). Fue indicada una radiografía periapical y se observó que el tratamiento pulpo radicular fue realizado correctamente. Se efectuó interrogatorio, fotografía previa y se tomó como guía el diente homólogo para luego comenzar un tratamiento de recromía. Se le explicó a la paciente la técnica, el pronóstico y se obtuvo su aprobación. Se rebajó el sellado de policarboxilato de zinc de la cavidad cameral para evitar que los conos de gutapercha estuviesen en contacto con la sustancia blanqueadora; se limpió con suero fisiológico y secó con bolillas de algodón. Posteriormente se realizó aislamiento absoluto para proteger los dientes vecinos y los tejidos blandos. Luego se colocó en las paredes de la cavidad cameral una bolilla de algodón embebida en agua oxigenada de 100 volúmenes (al 30 %) y se le aplicó calor a la bolilla con la cola de castor, un instrumental metálico calentado en el mechero que provocó una leve explosión. Este proceso se realizó 3 veces, luego se colocó una bolilla de algodón humedecida en agua oxigenada y se selló la cavidad con cemento de ionómero de vidrio. Se citó a la paciente cada 4 días y se le realizó igual procedimiento. En la tercera visita se observó un notable blanqueamiento del diente y la paciente quedó satisfecha."
}