{
  "authors": "Martínez Feria Francisco, López García Aurora, Martínez Feria Francisco, López García Aurora",
  "doi": "",
  "publication_date": "2019-12-20",
  "id": "ES102517",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192019000601082&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se describe el caso clínico de una paciente de 51 años de edad, con antecedentes patológicos personales de neoplasia de pulmón derecho, variedad histológica tipo adenocarcinoma moderadamente diferenciado, etapa IIIB, quien recibió tratamiento con quimioterapia sistémica (4 ciclos con paclitaxel y carboplatino) y radioterapia al tórax, de lo cual se obtuvo la respuesta evolutiva de enfermedad estable. Se mantuvo en seguimiento y recibió la vacuna antiidiotípica Racotumomab, según el protocolo sugerido para su uso. Aproximadamente 3 años después comenzó a presentar dolor tipo cólico en flanco y fosa lumbar izquierdos acompañado de caída del volumen urinario. Al examen físico se encontraron las siguientes alteraciones: - Mucosas: ligeramente hipocoloreadas y húmedas - Sistema respiratorio: tipo respiratorio abdominal (invertido, por tratarse de una mujer) disminución de la expansibilidad torácica en el tercio inferior del hemitórax izquierdo, frecuencia respiratoria 25 / minutos (taquipnea) Palpación: disminución de la expansibilidad torácica y vibraciones vocales abolidas en el tercio inferior del hemitórax izquierdo Percusión: matidez en el tercio inferior del hemitórax izquierdo Auscultación: murmullo vesicular disminuido globalmente, abolido en el tercio inferior del hemitórax izquierdo - Sistema urinario Palpación: puntos pielorrenoureterales posteriores izquierdos, costo vertebral y costo muscular dolorosos Puño percusión: dolorosa en fosa lumbar izquierda Teniendo en cuenta los resultados antes expuestos se decide ingresar a la paciente para realizar los siguientes estudios complementarios y procedimientos: Hemograma completo Hemoglobina: 103 g/L; hematocrito: 0,34 l/L Leucocitos: 11,0 x 109/L ; neutrofilos: 88 % ; linfocitos: 10 %; eosinófilos: 2 % Plaquetas: 292 x 109/L Velocidad de sedimentación globular (VSG): 41 mm/h Lactato deshidrogenasa (LDH):137 U/L Glucemia: 6,2 mmol/L Proteínas totales: 61 g/L; albumina: 27 g/L ; globulinas: 34 g/L Transaminasa glutámico pirúvica (TGP): 27 U/L Transaminasa glutámico-oxalacética (TGO): 20 U/L Gammaglutamiltransferasa (GGT): 32 U/L Fosfatasa alcalina: 232 U/L Bilirrubina total: 3,6 mmol/L; directa: 3,5 mmol/L ; indirecta: 0,1mmol/L Coagulograma: coágulo retráctil Tiempo de sangrado: 1 min; tiempo de coagulación: 7 1/2 min Calcio: 2,2 mmol/L Fósforo: 1,1 mmol/L Serología VDRL: negativa Creatinina: 250 u mol/L (inicial) Creatinina: 169 u mol/L (evolutiva) Creatinina: 115 u mol/L (evolutiva) Ácido úrico: 352 mmol/L Filtrado glomerular. 54,5mL/m2sc/1,73 Orina: aspecto claro; leucocitos 2-3 x c; hematíes 0 x c; epitelios planos Cistoscopia: se introduce cistoscopio de fibra óptica por la uretra con cierta dificultad por levantamiento de la vertiente posterior del cuello vesical, gran compresión extrínseca de la cara posterior de la vejiga, que deforma el trígono y no permite visualizar los meatos ureterales. Rectosigmoidoscopia: se introduce rectosigmoidoscopio flexible y se observa mucosa de colon sigmoides y recto de aspecto normal, así como canal del ano con dilataciones venosas congestivas. Biopsia de cuello uterino: carcinoma epidermoide no queratinizante de cuello uterino Ecografía renal (fig. 1): marcada ureterohidronefrosis derecha, con escaso parénquima de 8 mm. Ureteropielocaliectasia izquierda donde el tercio superior del uréter medía 13 mm y la pelvis renal 26 mm. Características del líquido pleural - Citoquímico Color: amarillo Aspecto: turbio Rivalta: positivo Células: 120 x 106/L Neutrofilos: 60 % Linfocitos: 40 % Creatinina: 261 umol/L Glucosa: 6,2 mmol/L Proteínas: 37 g/L LDH: 141u/L - Citológico: negativo de células neoplásicas - Bacilo ácido alcohol resistente (BAAR): no se observan - Radiografía de tórax A) Inicial: Opacidad tumoral parahiliar derecho y pleuresía izquierda de mediana cuantía B) Postoracocentesis, 2 días posteriores a la nefrostomía percutánea izquierda: opacidad tumoral parahiliar derecho y disminución de la pleuresía izquierda de mediana cuantía C) 7 días posteriores a la nefrostomía percutánea izquierda: opacidad tumoral parahiliar derecho y desaparición de la pleuresía izquierda Criterios de exudado de Light7 - Proteínas del liquido pleural/ Proteínas del suero > 0,5 Caso clínico 37 / 61 = 0,6 -LDH del liquido pleural/ LDH del suero > 0,6 Caso clínico 141 / 137 = 1,0 - LDH del liquido pleural > 2/3 LDH del suero Caso clínico 141 > 91,3 Criterio diagnóstico de urinotórax Índice A/B >1 A) Creatinina en el líquido pleural: 261 umol/L B) Creatinina en sangre: 169 umol/L Caso clínico 261/169 = 1,54 Se efectuó cateterismo ureteral con catéter doble J donde se encontraron meatos ureterales abiertos pero deformados, situación que impidió el éxito del procedimiento. Posteriormente, se realizó una nefrostomía percutánea izquierda por considerar el riñón derecho afuncional y mejoró de inmediato el volumen urinario. También se efectuó toracocentesis izquierda para estudio del líquido pleural y se evacuaron aproximadamente 100 mL de líquido amarillo, espumoso, no fétido. Teniendo en cuenta lo anterior se diagnosticó un cáncer de cuello uterino, etapa IIIB y se concluyó como una pleuresía izquierda de mediana cuantía producida por un urinotórax e insuficiencia renal obstructiva secundaria a carcinoma epidermoide no queratinizante de cuello uterino con compresión y posible infiltración a vejiga. A las 48 horas de realizada la nefrostomía percutánea izquierda, el nivel del derrame pleural disminuyó considerablemente hasta que transcurrida aproximadamente una semana desapareció. La paciente egresó con adecuada diuresis y cifras normales de creatinina; posteriormente se le indicó radioterapia contra el tumor ginecológico y presentó un índice de Karnosfky (IK) de 80 % / ECOG 1 (Grupo de Oncología Cooperativa del Este)."
}