{
  "authors": "Martínez Muñoz Gonzalo Eleodoro, Martínez Saltos Ana Belén, Paguay Moreno Ángel Ramiro, Martínez Muñoz Gonzalo Eleodoro, Martínez Saltos Ana Belén, Paguay Moreno Ángel Ramiro",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102689",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400008&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, 9 años de edad, con antecedentes de buena salud, que la madre refiere que desde hace alrededor de 6 meses viene presentando cuadros esporádicos de inflamación articular que han interesado varias articulaciones como son muñecas, rodillas y tobillos; el mismo alivia con antinflamatorios, pero no cede totalmente. Este cuadro inflamatorio se ha exacerbado en los últimos tres meses y se acompaña de rigidez matinal y febrícola de 37 a 37,3 grados Celsius (oC) preferiblemente en las tardes. También refiere que ha llevado a la niña al médico en varias ocasiones por presentar adenopatías cervicales e inguinales para lo cual ha recibo tratamiento con varios antibióticos sin observar respuesta favorable. Al examen físico se obtiene como datos positivos la presencia de aumento de volumen y calor en ambas rodillas, tobillo derecho y ambas muñecas; además se constata la presencia de dolor a la digitopresión de varias articulaciones interfalángicas proximales y metacarpo falángicas (Figura 1). A nivel articular también se encuentra maniobra de Pullisón positiva bilateral. La temperatura axilar estaba en 37 oC, y el resto de los signos vitales se encontraba dentro de parámetros normales. No se recoge la presencia de adenopatías ni ninguna lesión dermatológica. Se indican una serie de exámenes complementarios donde destaca la presencia de una hemoglobina en 10,9 gramos por litros, positividad del factor reumatoide, determinado por latex, en 128 unidades internacionales/Litro, proteína C reactiva (PCR) elevada, en 96 miligramos por litro (mg/L) y ligero aumento de las plaquetas. El resto de complementarios se encontraban dentro de parámetros normales. En los estudios de imágenes se obtuvo una imagen normal en la radiografía de tórax en posición anteroposterior e imágenes normales en la ecosonografía de abdomen. Con estos elementos se sospecha la presencia de una AIJ, se interconsulta con especialista en reumatología y se confirma el diagnóstico de la enfermedad en su forma sistémica con factor reumatoide positivo. Rápidamente se comienza tratamiento con 10 mg de prednisona diarios, 5 mg semanales de ácido fólico, 7,5 mg de methotrexate semanales, suplemento vitamínico, crioterapia y ejercicios de movilidad pasiva articular durante los primeros 5 días y posterior a este tiempo movilidad articular normal. La paciente permaneció ingresada por periodo de 25 días en los cuales evolucionó favorablemente disminuyendo el dolor y la inflamación articular, desapareció la fiebre y mejoró el estado general de la niña. Estos elementos permitieron dar alta hospitalaria y que la niña se mantenga en seguimiento en la atención primaria de salud e interconsultas con reumatología de forma periódica y sistemática."
}