{
  "authors": [
    {
      "author": "Lopez Gutierrez"
    }
  ],
  "doi": "",
  "publication_date": "2015-01-23",
  "id": "ES101786",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "23 DE ENERO DE 2015, 8:15 HORAS. MOTIVO DE CONSULTA Varón de 38 años que consulta por dolor abdominal de 3 días de evolución. ANTECEDENTES PERSONALES - Alérgico a AINES y Anisakis - Fumador de 8 cigarros/día. - Depresión reactiva en 2012 tratada con Paroxetina. - No IQ previas - No tratamiento habitual ANTECEDENTES FAMILIARES - Padre EPOC ENFERMEDAD ACTUAL Encontrándose previamente bien, refiere dolor brusco tipo pinchazo en fosa iliaca izquierda, de tipo cólico que no irradia. Alterna con momentos en los que está asintomático y no altera su vida diaria. A las 24 horas, refiere sensación de malestar general con mialgias, afebril. Persiste el mismo dolor abdominal que ahora se irradia a fosa iliaca derecha y es más frecuente. El dolor se intensifica con los movimientos. No presenta vómitos ni alteración del hábito intestinal. No clínica urinaria ni otra sintomatología acompañante. EXPLORACIÓN GENERAL TA 114/64, FC 55, Tª36.8ºC Consciente y orientado. Bien hidratado y perfundido. Eupneico en reposo. Buena coloración de piel y mucosas. No afectado por el dolor, no impresiona de gravedad. CyC: no se palpan adenopatías ni bocio. Sin IY. No signos meníngeos. TÓRAX: AC: rítmico, tonos apagados. Sin soplos. AP: murmullo vesicular conservado, sin ruidos sobreañadidos ABDOMEN: blando y depresible, no distendido, no timpánico. Dolor a la palpación en ambas fosas iliacas, sin defensa. Molestia en epigastrio. EEII: sin edemas ni datos de TVP EXPLORACIONES COMPLEMENTARIAS ANALÍTICA: BQ: CPK262 U/l, PCR 5.19 mg/dl. Resto normal. HEMATIMETRÍA: Hb y VCM normales. Plaquetas, leucocitos y formula leucocitaria normales. COAGULACIÓN: normal RX TÓRAX: senos costofrénicos libres. No cardiomegalia. No se obervan condensaciones. RX ABDOMEN: aire y heces en marco cólico hasta ampolla rectal"
}