{
  "authors": "García de la Torre Marisela, Bouza Jiménez Yanelka, Acosta País Stephany Milagros, Misa Menéndez Maribel, García de la Torre Marisela, Bouza Jiménez Yanelka, Acosta País Stephany Milagros, Misa Menéndez Maribel",
  "doi": "",
  "publication_date": "2019-08-02",
  "id": "ES102551",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1727-897X2019000400586&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 21 años de edad, de color de piel negra, masculino, estudiante de Medicina, de procedencia urbana con antecedentes de salud aparente, que acudió al cuerpo de guardia del Hospital Gustavo Aldereguía Lima de Cienfuegos el día 14 de enero del 2018 refiriendo que desde el 30 de diciembre del 2017 comenzó con aumento de volumen en región lateral derecha del cuello acompañada de rubor y calor en esta zona. El cuadro estuvo precedido de un forúnculo en la región occipital del cuero cabelludo de pocos días de evolución. Anteriormente el paciente había sido evaluado de forma ambulatoria por el Servicio Máxilofacialque diagnosticó una adenitis localizada y decidió iniciar tratamiento con amoxicilina vía oral. Sin embargo no se constató mejoría y se sustituyó el antibiótico por cefazolina a dosis de 1 gramo cada 6 horas. Al sexto día de tratamiento aparecieron lesiones eritematopapulosas en región del tronco y miembros inferiores, las cuales, en consulta con Dermatología, se interpretaron como una reacción adversa al medicamento, por lo que se continuó el tratamiento con penicilina cristalina a dosis de 2 bulbos cada 6 horas. Además en este período se realizó estudio citológico (AAF) del paquete ganglionar del cuello que resultó negativo de células malignas, pero con la presencia de abundantes neutrófilos y de color pardo (hemorrágico). El día 14 de enero del 2018 acudió al hospital porque apareció fiebre mantenida de 380C, que cedía con dificultad ante el empleo de antipiréticos y se asociaba a decaimiento marcado, dolor en región lumbar y pérdida de peso (no se precisa cuánto). Al examen físico se constataron como datos positivos: Lesiones eritematopapulosas en tronco y miembros inferiores. Lesiones blanquecinas y redondeadas en mucosa oral relacionadas con candidiasis oral. Hiperemia conjuntival. Abdomen doloroso a la palpación en hipocondrio derecho. Hepatomegalia de más menos 2 cm, de bordes lisos, fundamentalmente en lóbulo izquierdo. Aumento de volumen visible en región lateral derecha del cuello, relacionada con paquete de adenopatías no dolorosas, duras, no adheridas a planos profundos. Adenopatías en regiones inguinales y axilares más pequeñas y no dolorosas. Ante estos hallazgos clínicos se decidió su ingreso en el Servicio de Medicina Interna con diagnóstico presuntivo de un proceso linfoproliferativo. Durante esta etapa de hospitalización se le indicaron al paciente una serie de análisis complementarios indispensables, así como otros necesarios para confirmar el diagnóstico y descartar otras enfermedades. Entre ellos se pueden destacar: Hemoglobina: 125 g/L Hematocrito: 039 Eritrosedimentación: 116 Plaquetas: 340 x 109 g/L Leucocitos: 25 x 109 Stab: 000 Seg: 089 Eo: 006 Mo: 000 Linf: 015 Lámina periférica:normocromía, normocitosis, algunos hematíes en pila de moneda, leucocitosis moderada con neutrofilia, gránulos tóxicos y plaquetas adecuadas. Glicemia: 5, 76 mmmol/L Creatinina: 111 mmmol/L Ácido úrico: 275 mmmol/L Urea: 5, 73 mmmol/L TGO: 23 U/L TGP: 34 U/L GGT: 123 U/L FA: 259 U/L LDH: 741 U/L VIH: N/R Serología VDRL: N/R HCV: Negativa HBV: Negativa UTS de partes blandas: presencia de adenopatías en forma de paquetes en región lateral derecha del cuello (nivel III) que se extiende hasta región supraclavicular, hipervascularizadas. UTS abdominal: hepatomegalia de 2 cm de patrón homogéneo, vesícula, páncreas, bazo y riñones normales, no adenopatías intrabdominal, no líquido libre en cavidad. Ecocardiograma: contractilidad global conservada, no hipertrofia ni dilatación de cavidades, aparato vascular conservado, pequeño derrame pericárdico solamente en diástole, cavidades derechas conservadas y función diastólica conservada. FE 58 % EKG:ritmo sinusal, hipertrofia ventricular izquierda. Examen oftalmoscópico: hiperemia conjuntival Rayos X de tórax posteroanterior: no alteraciones en partes blandas, óseas ni pleuropulmonares. Al momento de su ingreso, debido al cuadro mantenido de fiebre elevada con signos inflamatorios agudos en paquete ganglionar del cuello, historia de punción previa (AAF) y con perfil hematológico que indicaba sepsis asociada con alta sospecha de un proceso linfoproliferativo de base, se decidió iniciar tratamiento con Trifamoxpor vía endovenosa a dosis de un bulbo cada 8 horas. El 15 de enero del 2018 fue valorado por el Servicio de Hematología, que decidió su traslado a dicha sala ante la sospecha de una enfermedad hematológica maligna (proceso linfoproliferativo) e iniciar tratamiento con Meropenema dosis de 1 gramo por vía endovenosa cada 8 horas, debido a la persistencia de fiebre elevada y marcada toma del estado general. Además se coordinó para realizar biopsia de ganglios por el servicio de Cirugía. Ese mismo día fue valorado por el Servicio de ORL y se realizó orofaringoscopia, que mostró ligera hiperemia de orofaringe con discreto desplazamiento de la amígdala derecha hacia la línea media por compresión extrínseca por paquete ganglionar. Pilares amigdalinos anteriores y posteriores sin alteraciones. En horas de la noche del 15 de enero, estando ya en el Servicio de Hematología, se solicitó asistencia de guardia médica por presentar fiebre elevada, desorientación y marcada excitación. Al examen físico se constató además rigidez nucal, por lo que se decidió sedación venosa con diazepam. Se realizó tomografía simple de cráneo que resultó negativa y punción lumbar que evidenció: LCR: citoquímico: amarillo turbio Leucocitos: 132 x mm3 Hematíes: 32 x mm3 algunos crenados Dosificación de proteínas: 3, 1 g/L Pandypositivo xxx Glucosa: 3, 9 mmmol/L Centrifugada amarilla transparente Al unísono se realizaron otros exámenes complementarios que mostraron: Hemoglobina: 140 g/L Hematocrito: 045 Leucocitos: 37 x 109 Stab: 002 Seg: 088 Eo: 001 Mo: 000 Linf: 009 Glicemia: 7, 7 mmol/L Creatinina: 134 mmol/L Gasometría:pH: 7, 44 P CO2: 33 P O2: 52, 6 EB: - 1,4SO2: 82, 7 % Na: 122, 2 mmmol/L K: 3, 73 mmmol/L Cl: 93, 8 mmmol/L Tiempo de sangramiento: 1 ½ mtos Tiempo de coagulación: 7 mtos Tiempo de protrombina: C: 13 segP: 15, 1 seg TPT K: C: 3 seg P: 36 seg A pesar de las medidas terapéuticas iniciales, empeoró el estado clínico del paciente, con toma de conciencia, polipnea (FR: 40x), TA: 180/120 mmHg y evidencias de insuficiencia respiratoria por lo que se decidió abordar la vía aérea (VM). Posteriormente padeció parada cardíaca, pero se recobró pulso y actividad eléctrica tras la reanimación. Se decidió su traslado a la UCI Polivalente, donde se constató presión venosa central (PVC) de 18 cmH2O, se realizó abordaje venoso profundo (AVP) por subclavia derecha y se inició apoyo vasoactivo ante la inestabilidad hemodinámica del paciente. Además, en esta Unidad de Cuidados Intensivos se decidió asociar vancomicina al tratamiento previo, por la posibilidad de una meningitis linfocítica o de un choque séptico por estafilococo aureus. Se reportó el paciente en estado sumamente grave. El paciente falleció a las 10: 20 horas del día 16 de enero del 2018 con impresión diagnóstica de linfoma linfocítico de alto grado de malignidad. El informe anatomopatológico evidenció: Causa directa de la muerte: infiltración miocárdica por el proceso. Causa intermedia de la muerte: infiltración multivisceral (corazón, cerebro, pulmones, hígado, próstata, glándulas suprarrenales y ganglios linfáticos) Causa básica de muerte: linfogranulomatosislinfomatoide Otros diagnósticos: Edema cerebral Congestión y edema pulmonar Cardiomegalia por hipertrofia ventricular izquierda y dilatación de cavidades izquierdas Esplenitis aguda reactiva."
}