{
  "authors": "Preisz NM, Díaz MG, Guardati MV, Iribas JL, Preisz NM, Díaz MG, Guardati MV, Iribas JL",
  "doi": "",
  "publication_date": "2020-06-DD",
  "id": "ES102826",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1851-300X2020000200011&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino de 31 años de edad, etilista social, privado de su libertad, sin otros antecedentes patológicos de relevancia, que cursó internación por pleuresía tuberculosa, donde inició tratamiento de primera línea con cuádruple asociación (isoniacida, rifampicina, pirazinamida, etambutol). A los 15 días desarrolló fiebre y exantema toracoabdominal, que luego se generalizó. Fue atendido en guardia de urgencias donde se le administró dexametasona intramuscular, sin suspensión de la medicación. Evolucionó con disnea progresiva, ingresando a los siete días a Unidad de Cuidados Intensivos por distrés respiratorio severo con requerimiento de asistencia respiratoria mecánica y soporte vasopresor (noradrenalina). Al examen físico presentaba edema facial, exantema maculopapular morbiliforme generalizado y presencia de múltiples pústulas. Se constataron adenopatías cervicales, axilares e inguinales y hepatomegalia. Se solicitaron exámenes complementarios. La biometría hemática mostró leucocitosis con eosinofilia (Glóbulos blancos 17410/μL, eosinófilos 13% = 2263, neutrófilos 65%, linfocitos 13%, monocitos 6,7%, basófilos 0,7%, Plaquetas 390.000/ μL), elevación de transaminasas (GOT 254 U/l, GPT 348 U/l, FAL 274 U/l [valores previos GOT 14 U/l GPT 41 U/l FAL 91 U/l]), e hipoxemia arterial (pO2 55,3 mmHg). Se tomaron hemocultivos que resultaron negativos. Serologías para VIH, VDRL, HBsAg, VHC negativas. Leptospirosis PCR y anticuerpos (macroagutinación con antígeno TR) negativos. Dengue Antigenemia NS1 negativa. Hantavirus anticuerpos ELISA IgG-IgM negativos. CMV IgG 2049 (positivo) IgM 138 (no reactivo). Parasitológico directo y seriado de material fecal negativo. Se solicitó tomografía axial computada (TAC) de tórax, que evidenciaba engrosamiento del intersticio peribroncovascular y centrolobulillar, y derrame pleural derecho leve. (Fig 3). La ecografía abdominal mostraba hígado heterogéneo, aumentado de tamaño. Se realizó un lavado broncoalveolar (BAL) cuyos resultados fueron: cultivo para gérmenes comunes, micobacterias y hongos negativo. Ziehl-Nielssen negativo. Chlamydophila psittaci-PCR negativo. Influenza A-PCR negativo. Influenza B-PCR negativo. Mycoplasma pneumoniae-PCR negativo. Chlamydophila pneumoniae-PCR en ANF negativo. Se tomaron dos biopsias de piel, cuyo informe anatomopatológico revelaba pústula intraepidérmica con vacuolización basal, caída de pigmento melánico y marcada congestión de vasos papilares. En dermis, denso infiltrado linfohistiocitario perivascular con eosinófilos aislados. Diagnóstico: los hallazgos mencionados pueden corresponder a reacción por fármacos. Teniendo en cuenta el rash cutáneo acompañado de fiebre, adenopatías, hepatitis, compromiso pulmonar, eosinofilia, la exclusión de causas infecciosas, y la histopatología compatible, se arribó al diagnóstico de DRESS. Se suspendió la cuádruple asociación, y se inició tratamiento con hidrocortisona 300 mg/día endovenoso y antihistamínicos. El paciente presentó mejoría clínica; al séptimo día se procedió a la extubación, y se continuó terapia con corticoides vía oral (prednisona), en pauta descendente. A los 14 días, presentaba resolución del rash, ausencia de pústulas, con leve descamación generalizada y algunas máculas hiperpigmentadas residuales. La normalización de las transaminasas se observó a partir de la semana 9 posterior a la suspensión de los fármacos antituberculosos, en tanto que el recuento de eosinófilos alcanzó valores normales en la semana 12. A las 16 semanas del ingreso se instauró tratamiento para tuberculosis con fármacos de segunda línea, comenzando con etambutol y levofloxacina, con un cuarto de la dosis. A las 48 horas desarrolló nuevamente exantema morbiliforme ehipereosinofilia, por lo que se suspendieron dichos fármacos y se reinició prednisona. A las 4 semanas, por mejoría clínica y de parámetros de laboratorio, se inició tratamiento con isoniacida en pauta ascendente. Luego se incorporó rifampicina. Ambos fueron tolerados. El paciente fue dado de alta hospitalaria con controles estrechos por Servicio de Infectología."
}