{
  "authors": "Ku Lozano Jenny Kam Lin, Samudio Acevedo Margarita,  Eduardo Maron, Ku Lozano Jenny Kam Lin, Samudio Acevedo Margarita,  Eduardo Maron",
  "doi": "10.18004/mem.iics/1812-9528/2019.017.03.79-081",
  "publication_date": "2019-12-DD",
  "id": "ES102702",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S1812-95282019000300079&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 35 años de edad, sexo femenino, procedente de La Arena (Piura, Perú), que acude a consulta por presentar ojo rojo derecho asociado a sensación de cuerpo extraño y secreción purulenta de aproximadamente dos meses de evolución. Añade que fue vista previamente por dos oftalmólogos, quienes le indican tratamiento médico tópico (antibióticos y lubricantes), con lo que remitían parcialmente y de manera intermitente las molestias. Al momento de la consulta no se encontraba recibiendo tratamiento alguno. Refiere antecedente de leucoma de etiología desconocida (no recuerda hechos) desde la niñez en dicho ojo (OD). Niega cirugías, alergias, traumatismos. Examen Oftalmológico Se observa exotropia 15 Dp en Ojo derecho (OD), con agudeza visual (sin corrección) en el OD: movimiento de manos, OS: 20/200. La presión intraocular en el OD de 15 mmHg y en el OS: 12 mmHg. En la biomicroscopía y fondo de ojo con lámpara de hendidura, en el OD se observa hiperemia conjuntival, secreción purulenta abundante y leucoma vascularizado que compromete el eje visual. No tiñe con Fluoresceína (ver Figura 1A). En la biomicroscopia y fondo de ojo con lámpara de hendidura del OI no se observan alteraciones. Al examinar detalladamente las conjuntivas palpebrales y fondos de saco, se encontró un cuerpo extraño biológico en fondo de saco de párpado inferior (Figura 1B y 1C) decidiéndose extraer el mismo con un fórceps previa instilación de anestésico tópico (alcaine 1%). Tras extracción se inició tratamiento antibiótico. Posteriormente, se envía cuerpo extraño biológico al laboratorio, determinándose que se trataba de una mosca doméstica (Fannia canicularis). La paciente evoluciona favorablemente con resolución definitiva del cuadro."
}