{
  "authors": "Suárez Pozo Ricardo, Sangroni Viart Teresa, Jiménez Delgado Marbelis, González Lazo José, Massuet Benítez Jorge Luis, García García Dayani, Suárez Pozo Ricardo, Sangroni Viart Teresa, Jiménez Delgado Marbelis, González Lazo José, Massuet Benítez Jorge Luis, García García Dayani",
  "doi": "",
  "publication_date": "2019-08-30",
  "id": "ES102537",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1684-18242019000400993&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "El objetivo de este trabajo es la presentación de un paciente, con un cuadro clínico de varios meses de evolución, caracterizado por hemolacria, epistaxis, capilaritis y lesiones equimóticas en el abdomen, que se interpretó como una vasculitis de medianos vasos, siendo todas las pruebas de coagulación sanguínea normales y la prueba de autosensibilización negativa, considerando el diagnóstico por exclusión del síndrome de Gardner-Diamond, que lo convierte en excepcional teniendo en cuenta los pocos casos descritos en la literatura consultada. Paciente masculino de 50 años de edad, remitido desde el Hospital Docente de Cárdenas, en el mes de noviembre del año 2017, por presentar cefalea intensa y disminución de la fuerza muscular en hemicuerpo derecho a predominio braquial, donde le diagnosticaron una trombosis venosa cerebral, con tratamiento con anticoagulantes durante un mes. Encontrándose ingresado comenzó a presentar fiebre vespertina de 38 grados, que cedía fácilmente con medidas antitérmicas, cefalea holocraneana, opresiva, de moderada intensidad, que empeoraba con maniobras de Valsalva, acompañado de epistaxis y hemolacria, por lo que se decide su traslado a este hospital para mejor valoración del servicio provincial de neurología, decidiéndose su ingreso para estudio y tratamiento. Se observa hemolacria bilateral y epistaxis unilateral. Datos positivos al examen físico del ingreso. Ojos: salida de sangre por los conductos lagrimales, fresca, rutilante, de mediana cuantía. Nariz: presencia de epistaxis frecuente de moderada cuantía, que cede espontáneamente. Resto del examen físico sin alteraciones. Otros exámenes realizados: ECG: Ritmo sinusal. TAC de cráneo: se realiza a cortes axiales de 5 mm no observándose alteraciones craneoencefálicas. US abdominal: hígado con ligero aumento de la ecogenicidad, de tamaño normal, no lesiones focales, ni dilatación de vías biliares. Vesícula estimulada. Ambos riñones de tamaño y ecoestructura normal. Páncreas no visible por interposición de gases. Bazo de tamaño y ecoestructura normal. Vejiga insuficientemente llena. No líquido libre en cavidad abdominal. El paciente como se mantenía con sangramiento activo por la nariz y los ojos se le realiza coagulograma diario encontrándose dentro de límites aceptables. US de cuello: tiroides homogéneo, de tamaño normal, no nódulos, no quistes, no adenopatías. Es valorado por el servicio de medicina interna, se sospecha una enfermedad sistémica y se decide un diagnóstico presuntivo de una vasculitis generalizada. Se presenta una lesión de tipo vasculitica en piel del abdomen y la pierna izquierda, se valora el caso con dermatología los cuales sugieren realizar biopsia de la lesión, informándose por anatomía patológica infiltrado inflamatorio perivascular y extravasación de hematíes. Sugiriendo estudios inmunohistoquímicos. El paciente presentó sangrado uretral importante, acompañado de dolor testicular y disminución del volumen de orina, conjuntamente con epistaxis y hemolacria, se le realizan complementarios de urgencias y se encuentra en cituria hematuria macroscópica. Creatinina: 190 umol/L. Restos de complementarios dentro de límites normales. Teniendo en cuenta que el paciente continúo con disminución del volumen urinario y presentó un ligero aumento de los nitrogenados, se decide valorar con servicio de nefrología ante la posibilidad de una glomerulonefritis aguda secundaria a vasculitis, y en conjunto se decide comenzar tratamiento con esteroides y ciclofosfamida cada 21 días. Se indica ANA los cuales son negativos para anti DNA. SM, RNP. ANCA: negativo para anti PR3 Y MPO. Lamina periférica: normocítica normocrómica. Leuco normales en número, células normales en su morfología. Plaquetas adecuadas. El paciente se mantuvo asintomático durante 14 días, con buena evolución clínica y teniendo en cuenta la estabilidad del cuadro clínico se decide su alta con tratamiento médico y seguimiento por consulta externa. Reingreso A los 15 días del alta, luego de una discusión familiar, el paciente comenzó nuevamente con epistaxis y sangramiento ocular acompañado de dolores abdominales moderados y sangramiento rectal, así como sangramiento por la piel, por lo cual se decide reingresar, para realizar biopsia de musculo y arterias en busca de la causa etiológica de la supuesta vasculitis. Los exámenes complementarios realizados se mantuvieron dentro de límites normales, el estado general del paciente era estable, pero continuaba con el sangramiento por los ojos y la nariz, así como por la piel, y se mantenía en tratamiento inmunosupresor con esteroides a dosis de 80 mg diarios por vía oral y ciclofosfamida a dosis de 2mg/kg/día cada 21 días. No hubo una respuesta favorable al tratamiento inmunosupresor, se discute el caso y se envía al nivel terciario de atención, para otras investigaciones. Durante su estancia en el Hospital Universitario “Hermanos Amejeiras” se le realizaron múltiples investigaciones incluyendo nueva biopsia de piel y factores de coagulación, los cuales fueron todos negativos, retornando el paciente este hospital y concluyéndose como síndrome de Gardner-Diamond. En estos momentos se encuentra de alta hospitalaria en tratamiento con antidepresivos y evoluciona favorablemente."
}