{
  "authors": "Hernández González Tatiana, Solenzal Álvarez Yurisbel, Amaro Garrido Miguel Ángel, Martínez Hernández Ana Lucía, Martín Basso Risnellys, Hernández González Tatiana, Solenzal Álvarez Yurisbel, Amaro Garrido Miguel Ángel, Martínez Hernández Ana Lucía, Martín Basso Risnellys",
  "doi": "",
  "publication_date": "2019-12-03",
  "id": "ES102525",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1608-89212019000300112&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino de 42 años de edad con antecedentes patológicos personales de ser fumador inveterado, de queilitis actínica y exponerse a la luz solar por su profesión (chofer). Acudió a consulta de Cirugía Reconstructiva porque desde un año atrás comenzó con lesión en región del bermellón del labio inferior cerca de la comisura labial derecha que ha aumentado de tamaño bruscamente ocasionándole molestias, dolor y formación de costras, así como sensación de quemazón; la lesión se caracterizaba por presentar un color rojo amarillento con un diámetro de aproximadamente 3 cm. Al examen físico como datos positivos se observó: Lesión en el bermellón del labio inferior de 3 cm, base endurecida, color rojo amarillento, aspecto mamelonado con formación de costras en la superficie. La exploración de los aparatos respiratorios, cardiovascular fue negativa al igual que la del abdomen y del sistema neurológico. Se les indicaron los exámenes indispensables de laboratorio los cuales tuvieron resultados dentro del rango normal. En consulta se le planificó el tratamiento quirúrgico ambulatorio con anestesia local infiltrativa. El proceder se realizó previa marcatoria del diseño (Figura 2), asepsia y antisepsia, se seleccionó la anestesia local infiltrativa con técnica depurada para no provocar siembras metastásicas. Atendiendo a las características individuales del paciente y la lesión, se eligió la técnica del tonel descrita por Schuchardt, la cual, a pesar de estar descrita para reconstruir pérdidas de tejido de espesor parcial en el labio, muestra buenos resultados cosméticos y funcionales en resecciones del espesor total. Se procedió a la exéresis tumoral con margen oncológico de 1 cm y extirpando el espesor total del labio, después se retiraron sendos triángulos de Burow de espesor parcial (Figura 3), se realizó hemostasia exhaustiva y cierre por planos (Figura 4 y Figura 5); no se presentaron complicaciones transoperatorias. Se retiró la sutura a los siete días, no se observaron complicaciones. Durante algunos meses el paciente presentó dificultad para silbar, función que se recuperó totalmente. El resultado histológico confirmó el diagnóstico de carcinoma epidermoide con márgenes oncológicos libres."
}