{
  "authors": "Martínez Franco Dennys Stella, De La Rosa Elisama Beltrán, Bilbao Ramírez Jorge Luis, Martínez Franco Dennys Stella, De La Rosa Elisama Beltrán, Bilbao Ramírez Jorge Luis",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102641",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0034-75312019000200015&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se trata de un menor de ocho años, que presentó crisis epilépticas desde los 20 días de nacido y retraso del desarrollo psicomotor, con un nivel de escolaridad de grado pre-jardín, diagnosticado con SPW a los siete años, a través del análisis por hibridación fluorescente in situ (FISH),15 sin antecedente familiar de importancia. Presenta hiperbilirrubinemia, con hipotonía desde los 20 días de nacido sin variación, hasta el primer año de vida, tratado farmacológicamente con fenobarbital 5 a 10 mg/kg/día dos dosis cada 12 h. Luego es tratado con carbamazepina 10 mg/kg/día cada 8 h, posterior a esto se le aumenta la dosis y después se cambia el medicamento, por continuar con las crisis epilépticas a Levetiracetam de 10 mg/mL suspensión por tres meses, en dosis de 1,5 cc cada 12 h por vía oral, además risperidona 1 mg a razón de dos diarias, por control. Le ordenan electroencefalograma (EEG), el cual muestra normalidad. En el momento del ingreso presentaba alteración en el equilibrio, trastornos del lenguaje comprensivo y expresivo, semiindependiente en autocuidado, déficit cognitivo sin especificar, apetito exagerado y peso excesivo no acorde a su talla y edad. El establecimiento de la intervención multidisciplinar en el SPW se realizó en tres momentos. Durante el proceso de intervención se estableció seguimiento nutricional: peso, talla e índice de masa corporal (IMC) del paciente según datos tomados de su historia clínica. El compromiso de los padres en las asistencias médicas periódicas fue positivo, dieron seguimiento a las tareas y actividades que favorecieron el avance del paciente, reflejado en mejoras de las actividades de autoayuda, en la socialización, interacción con sus pares; logro en la expresión fácil de sus emociones, en reconocer y acatar las figuras de autoridad, todo lo que demostró un cambio en la puesta de límites y acatamiento de normas y disminución de conductas de autoagresión. Además, participación activa en las actividades académicas y mejoría en la movilidad de la lengua a través de los ejercicios del órgano fonoarticulatorio (OFA). Todos estos cambios lograron una relación de independencia del paciente con sus actividades externas, como es la reincorporación a las actividades académicas y las responsabilidades dentro del núcleo familiar."
}