{
  "authors": "Sánchez Ramírez Niobys, Carrillo Bermúdez Lourdes, Sanabria Arias Ana Mary, Olivella Mejía Lorena, Sánchez Ramírez Niobys, Carrillo Bermúdez Lourdes, Sanabria Arias Ana Mary, Olivella Mejía Lorena",
  "doi": "",
  "publication_date": "2019-06-02",
  "id": "ES102589",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0138-600X2019000200015&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 30 años de edad, sin antecedentes patológicos personales y familiares relevantes, con historia obstétrica G3 P1 A1 con fecha de última menstruación el 12 de marzo de 2016. Se realiza captación precoz del embarazo en la semana 9 en su área de salud. En el primer ultrasonido (US) realizado como marcador genético se reporta la presencia de un embarazo gemelar bicorial-biamniótico. El primer feto con una medición de la longitud corono rabadilla (LCR) de 47,3 mm se corresponde con 11,4 semanas de gestación. En el segundo feto se midió la LCR que alcanzó los 40,9 mm, acorde con 11 semanas de gestación, pero adicionalmente se detectó una malformación del sistema nervioso central (SNC) que se correspondió con un feto acráneo. Se solicita una segunda opinión en el centro provincial de Genética Médica, donde se confirma el diagnóstico informado en la atención primaria de salud. Se ofrece consejería genética a la paciente y a su pareja, explicando detalladamente la posible solución mediante un feticidio selectivo del feto con una malformación incompatible con la vida, así como la actuación médica durante la realización del proceder, las molestias que puede ocasionar y sus posibles complicaciones. Adicionalmente se brindó asesoría por psicología y obstetricia. La paciente y su pareja, ambos adultos, dan su consentimiento informado para la realización del proceder y lo patentizan mediante la firma por ambos del documento presentado. El 20 de junio de 2016 la gestante ingresa con edad gestacional de 14,3 semanas en el Hospital Ginecobstétrico Docente “Ramón González Coro” en La Habana, Cuba, para realizar el feticidio selectivo. El procedimiento se realiza por vía abdominal bajo control ultrasonográfico instilando 2 ml de cloruro de potasio en el corazón del feto afectado sin complicaciones y se verifica mediante US que el feto vivo tiene buena vitalidad y el óbito del feto que fue tratado. Se da alta a las 24 horas de realizado el proceder. El día 26 de junio de 2016 con un tiempo de gestación de 15,1 semanas la paciente acude al servicio de urgencias del hospital por presentar amniorrea que se comprobó al examen físico con espéculo y el cuello uterino tenía una posición centro posterior de dos centímetros de longitud. El ultrasonido comprueba oligoamnios severo del feto malformado que fue tratado y el feto vivo no presentaba ninguna alteración ni malformación, con bolsillo amniótico en 5,8 cm. Los parámetros hemáticos y clínico se relacionan a continuación: analítica de sangre para hemograma con diferencial, PCR y lámina periférica normales, sin signos de alerta para infección. Los signos vitales: pulso y temperatura corporal se mantuvieron normales durante todo el ingreso que se extendió por tres días. Lo mismo sucedió con los parámetros hematológicos y además, se observó disminución del líquido amniótico hasta su desaparición. El ultrasonido realizado el 29 de junio de 2016 reporta embarazo único, con bolsillo de 4,5 cm, con buena vitalidad fetal, latido cardiaco presente, con cérvix de 26 mm, por lo que se discute en colectivo y al no existir elementos clínicos, ni humorales que exijan la terminación de la gestación en beneficio materno y la gestante tener buenas condiciones para su reposo e higiene domiciliarias, se decide mantener una conducta expectante con la indicación de progesterona por vía intramuscular a una dosis de 250 mg semanal y con estrecha vigilancia clínica, humoral y ecográfica semanal en la consulta del hospital. La gestante, durante su atención prenatal posterior, evoluciona sin complicaciones infecciosas o de otra índole. Los US realizados durante su seguimiento no presentaron alteraciones y demostraron un buen crecimiento fetal. El día 9 de diciembre de 2016 ingresa nuevamente con una edad gestacional de 38,4 semanas por presentar contracciones frecuentes desde pocas horas antes y al examen físico se comprueba dilatación completa, por lo que se traslada a la sala de partos y se produce parto eutócico del que se tuvo un recién nacido con buen peso (3 320 g) y un puntaje de Apgar de 9 - 9. Su puerperio transcurrió sin complicaciones y fue dada de alta a los tres días posparto."
}