{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101026",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Presentamos una paciente de 63 años de edad, con antecedentes de hipertensión arterial y angor pectoris, remitida a nuestro servicio desde un hospital de un medio rural. El motivo de la consulta era el hallazgo casual en una ecografía de una masa renal izquierda, no refiriendo la paciente sintomatología alguna. En la analítica de sangre sólo aparecía una discreta eosinofilia. Como estudios complementarios se realizaron urografías intravenosas en las que se observó un efecto masa a nivel de flanco izquierdo, de borde liso y bien delimitado, dependiente del polo superior del riñón izquierdo, con compresión extrínseca del sistema pielocalicial, de 16 x 10 cm.. La TAC reveló una masa de 17 x 12 x 19 cm en el polo superior del riñón izquierdo, con zonas quísticas, compatible con nefroma quístico multilocular, sin existir adenopatías. La gammagrafía DMSA mostraba una función renal diferencial del 63% para el riñón derecho y del 37% para el izquierdo.\n\nSe realizó una nueva ecografía en la que se aprecia una imagen compatible con quiste hidatídico de gran tamaño, con estructuras compatibles con vesículas en su interior. La serología hidatídica resultó negativa, por lo que se decidió someter a la paciente a una RMN que tampoco aclaró el diagnóstico de forma definitiva: masa en el polo superior del riñón izquierdo con estructura interna compleja, bien delimitada, sin captación de contraste, con calcificaciones, sospechosa de quiste hidatídico renal o nefroma quístico multilocular.\nEn vista de los resultados anteriormente expuestos, el paso siguiente fue la punción ecodirigida de la masa renal, siendo nuevamente negativa la serología para hidatidosis, aunque se obtuvo un líquido de aspecto cristalino.\nFinalmente la paciente se sometió a intervención quirúrgica en la que se confirmó el diagnóstico de quiste hidatídico renal y se realizó quistectomía parcial del mismo, preparando el campo operatorio mediante compresas bañadas en rivanol..\n\nLa evolución postoperatoria fue favorable, instaurándose tratamiento con albendazol 400 mg cada 12 horas durante un mes tras la intervención quirúrgica.\nEn el momento actual la paciente permanece asintomática (se mantiene la hipertensión arterial que ya presentaba antes del diagnóstico) y la serología de control volvió a resultar negativa, persistiendo una mínima eosinofilia."
}