{
  "authors": [
    {
      "author": "Montserrat Marimon"
    },
    {
      "author": "Jorge Vivaldi"
    },
    {
      "author": "N'uria Bel Rafecas"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "ES101863",
  "url": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus/tree/master/IULA%2B",
  "source": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "IULA+ is a new version of the IULA-SCRC corpus. More specifically, it consists of the same texts but annotated with NUBes' guidelines.",
  "text": "- PAS ( mm Hg ) 131, PAD ( mm Hg ) 88, temperatura axilar ( ºC ) 35. Nomina objetos ). AC: tonos cardíacos rítmicos sin soplos audibles. Marcha sin alteraciones, tándem normal. No dismetrías. Mirada centrada sin limitación en la motilidad ocular ni de la mirada conjugada. * AL INGRESO: AC: tonos cardíacos rítmicos sin soplos audibles. No temblor. No dismetrías. Agudeza visual normal. Reflejos osteotendinosos presentes y simétricos. No disartria. Dismetrías no valorables. Lenguaje sin rasgos afásicos. AC: tonos rítmicos sin soplos AR: Dismetría en miembros izquierdos. EA: abdomen blando, no doloroso a la palpación, no signos de inflamación peritoneal, ruidos conservados. Peristaltismo conservado. No doloroso, sin signos de peritonismo. URG AC: tonos arrítmicos sin soplos AP: Campimetría por confrontación sin déficit. AP: murmullo vesicular sin ruidos sobreañadidos. NRL: consciente, orientada en persona y espacio pero no en tiempo. Mirada en posición primaria centrada sin alteración de la excursión visual. AC: ruidos rítmicos sin soplos AP: murmullo vesicular sin ruidos sobreañadidos EA: abdomen blando, no doloroso a la palpación, no signos de inflamación peritoneal, ruidos conservados. Paresia facio ( leve ) - braquio ( 0/5 ) - crural ( 0/5 ) derecha. No alteraciones sensitivas aparentes. Frecuencia respiratoria ( rpm ) 30, PAS ( mm Hg ) 149, PAD ( mm Hg ) 60, Pulsioximetría ( % ) 94, FiO2 ( % ) 40, temperatura axilar ( ºC ) 35.9, Glicemia capilar ( mg/dl ) 107. ABD: anodino. No clonus. Fenómeno de espejo cuando realiza tareas con miembro superior contralateral. MOCA 15. ACV: tonos cardíacos rítmicos sin soplos. Alteración leve-moderada de las praxias ideomotoras. Paciente afebril ( Tª al ingreso = 36.2º C ); buena coloración de piel y mucosas, bien hidratada y perfundida. NIHSS 0. MVC sin otros ruidos sobreañadidos audibles. No rigidez ni bradicinesia. Resto de fuerza segmentaria conservada y simétrica. No déficit motor ni sensitivo. AL INGRESO NRL: consciente, desorientada en tiempo. No se palpan masas ni megalias. Motilitad ocular normal. No dismetrias. Vígil. Sonda vesical permeable; diuresis espontánea clara; gasto urinario correcto ( > 0.5 ml/Kg peso/h, aprox 100 mL / h ). MVC bilateral, no secreciones. Hemianopsia homónima derecha. Sensibilidades corticales: grafestesia y estereognosia conservada bilateralmente. No dismetrías Sensibilidad superficial y profunda conservada y simétrica. Campimetría sin alteraciones. Sensibilidad y dismetrías no valorables. EEII: no edemas, pulsos periféricos conservados y simétricos. No hay dismetría ni disdiadococinesia. Hofmann negativo. Peristaltismo conservado. RCP indiferente bilateral. Rítmico, no soplos audibles. FiO2 ( % ) 21, Frecuencia respiratoria ( rpm ) 10, Glicemia capilar ( mg/dl ) 63, PAS ( mm Hg ) 119, PAD ( mm Hg ) 78, Pulsioximetría ( % ) 100, temperatura axilar ( ºC ) 36.4. AC: tonos cardíacos rítmicos sin soplos audibles. EAC: ruidos rítmicos sin soplos. Exploración al ingreso: Reflejo de amenaza derecho abolido. No alteraciones campimétricas. No disdiadocinesia. Dismetría brazo izquierdo. Pupilas isocóricas normoreactivas. Movimientos distónicos faciales con apertura bucal y blefarospasmo. Campos visuales normales por confrontación. Frecuencia respiratoria ( rpm ) 16, PAS ( mm Hg ) 103, PAD ( mm Hg ) 59, Pulsioximetría ( % ) 100. Anestesia hemicuerpo izquierdo. Disartria moderada. Babinski extensor derecho. Consciente y orientado en las 3 esferas. No paresia facial ni alteración del resto de pares craneales. No doloroso. Mirada centrada sin limitaciones en la excursión. Sensibilidad superficial y profunda conservada y simétrica. Reflejo de amenaza derecha abolido. Impresiona cierta proptosis bilateral. Limitación de la movilidad de ambas extremidades inferiores en relación a artrosis en tratamiento. No edemas ni signos de TVP en extremidades inferiores. Glicemia capilar ( mg/dl ) 85, PAS ( mmHg ) 183, PAD ( mmHg ) 79, temperatura axilar ( ºC ) 35.6. - 157, PAD ( mm Hg ) 94, Tª axilar ( ºC ) Lenguaje sin rasgos afásicos. EF en OFF: No otros déficits sensitivos. Balance muscular conservado. Tonos rítmicos sin soplos audibles. Distonía severa en flexión del cuello. PAS ( mm Hg ) 92, PAD ( mm Hg ) 75, temperatura axilar ( ºC ) 35.6. Tonos arrítmicos sin soplos. Vigil, consciente. - Paresia en hemicuerpo izquierdo 1/5. No peritonismo. Mutista, balbuceo incomprensible, no obedece órdenes. Campimetría por confrontación sin limitaciones. Reflejos osteotendinosos presentes y simétricos. No rigidez ni bradicinesia. Espasmos de flexión en antebrazo y en prono-supinación en mano izquierda, de características irregulares en amplitud y frecuencia. No dismetría en prueba dedo-nariz. AV sc 1 bilateral. Reflejo de amenaza derecho abolido. No disartria. No alteraciones motoras o sensitivas. Frecuencia respiratoria ( rpm ) 17, Glicemia capilar ( mg/dl ) 98, PAS ( mm Hg ) 200, PAD ( mm Hg ) 87, Pulsioximetría ( % ) 100, temperatura axilar ( ºC ) 35.9. Alerta, colaborador, orientado en espacio, parcialmente orientado en tiempo. Sin limitaciones en la motilidad ocular. Glicemia capilar ( mg/dl ) 177, PAS ( mm Hg ) 157, PAD ( mm Hg ) 63, temperatura axilar ( ºC ) 35.9. Fuerza 5/5 en las cuatro extremidades. Mirada en posición primaria centrada sin alteración de la excursión horizontal. No déficit sensitivo ni táctil. Hofmann negativo. Campimetría por confrontación sin déficits. MVC sin ruidos sobreañadidos. Pupilas isocóricas normorreactivas. No temblor. MVC sin otros ruidos sobreañadidos. No alteraciones del lenguaje. Reflejo cutáneo plantar flexor bilateral. Campimetría por confrontación sin déficits. Peso ( Kg ) 55, Talla ( cm ) 165. Marcha con ligero aumento de la base de sustentación. No hay signos de liberación frontal. Mirada en posición primaria centrada sin limitaciones de la excursión visual. No meningismo. Hemianopsia homónima izquierda. Mirada en posición primaria con exotropía del ojo izquierdo. No déficit motor ni sensitivo. Mirada centrada sin limitaciones en la excursión visual. No doloroso a la palpación difusa. Tándem imposible sin sujeción. No alteraciones del tono muscular. Paresia distal de la ESD, sin otros déficits motores. Excursión horizontal de la mirada sin limitaciones. Temblor distal no continuo en mano izquierda. Resto de pares craneales sin déficit. AC: ruidos rítmicos sin soplos AP: murmullo vesicular sin ruidos sobreañadidos EA: abdomen blando, no doloroso a la palpación, no signos de inflamación peritoneal, ruidos conservados. No dismetrías. Romberg negativo. Peristaltismo conservado. No déficits motores ni sensitivos. Disartria moderada. Reflejo de amenaza derecho abolido. Resto de pares craneales sin déficit. Hipoestesia hemicara y hemicuerpo izquierdos. Mirada en posición primaria centrada con leve limitación a la adducción del ojo derecho. No dismetría. Rítmico, no ausculto soplos. Resto de PPCC conservados. NIHSS 12. Grave hipoacusia, leve disartria. Consciente, mutista. Peristaltismo conservado. No temblor. Tª axilar ( ºC ) 36.2. Consciente y orientada en las tres esferas. MVC sin ruidos sobreañadidos. Vígil, desorientada. Abdomen blando y depresible, no doloroso a la palpación, no masas ni megalias. No disartria. No déficits campimétricos por confrontación. Abdomen globuloso depresible, cicatrices de cirugías previas, no doloroso a la palpación superficial o profunda; no palpo masas ni megalias; no oigo ruidos hidroaéreos; glicemias bien controladas. No rigidez ni bradicinesia. Blando y depresible. Lenguaje sin rasgos afásicos. BEG, consciente y orientado, normohidratado y normocoloreado. PAS ( mm Hg ) 123, PAD ( mm Hg ) 85, Tª axilar ( ºC ) Sin afectación de nervios craneales. Crepitantes bibasales. Peso ( Kg ) 101, Talla ( cm ) 158. Paresia facial central izquierda. No dismetrías. Glicemia capilar ( mg/dl ) 108, PAS ( mm Hg ) 140, PAD ( mm Hg ) 90, Pulsioximetría ( % ) 95, Pulso ( ppm ) 90. NIHSS 2. EE: no edemas, pulsos periféricos presentes y simétricos NRL: vigil, consciente, orientado en las 3 esferas. Abdomen blando y depresible, no doloroso a la palpación. Nomina 6/6. Movimientos distónicos con elevación de ambos hombros y abducción de brazos. Marcha en tándem sin alteración. Paresia facial central izda leve. Murmullo conservado. Ascitis II-III. 0 mg/dL Triglicèrids 127 mg/dL ASAT 85 U/L ALAT 48 U/L GGT 141 U/L Bilirrubina total 12.6 mg/dL TCR sin soplos. Portador de yeso antebraquial. Peso ( Kg ) 97.7. No IVY. - Muy importante barrera idiomática ( el marido hace de traductor ) Consciente y orientada, Ictericia mucocutánea, normohidratada. PAS ( mm Hg ) 162, PAD ( mm Hg ) 69. Pulsos periféricos presentes y simétricos. Tª axilar ( ºC ) 36. PIEL: lesiones cutáneas eritemato-escamosas ( escamación fina ) con distribución por la practica totalidad del cuerpo. PAS ( mm Hg ) 135, PAD ( mm Hg ) 73, temperatura axilar ( ºC ) 36. No Flapping. Sin edemas de miembros inferiores. Ap Resp: eupneico, tolera decúbito, murmullo vesicular conservado. - Neurología: Se observa hematoma no a tensión en cara posterior de hemitórax izquierdo ( refiere ant traumático ). Peso ( Kg ) 54.3. ANALÍTICA AL ALTA: Afebril. AR: crepitantes húmedos en bases, e hipofonesis en base pulmonar dcha ABD: depresible, doloroso a la palpación generalizada. Bradipsíquico, COyC, no flaping. Piel y faneras: MVC sin ruidos sobreañadidos No ascitis. Glicemia capilar ( mg/dl ) 163. - - MVC, sin crepitantes. Abdomen blando, depresible no dolor, no masas, no ascitis. Ante buena evolución, normalización de función hepatorenal y paciente asintomático, se reintroducen los diuréticos habituales ( furosemida 160 y espironolactone de 100 mg / d ) además de paracentesis evacuadora de 5 litros en dos punciones ( ascitis tabicada ). Peristaltismo presente. Peristaltismo presente. Pulsos periféricos presentes y simétricos. No semiología de ascitis. Cardio: tonos rítmicos sin soplos. CyO en tras esferas, no focalidad. Abdomen: blando y depresible, no doloroso, sin masas ni visceromegalias. COyC, bradipsíquida sin flapping, palidez cutáneo-mucosa, sequedad cutánea. Glicemia capilar ( mg/dl ) 49. EEII cambios tróficos con lesiones compatibles con celulitis, sobre todo de predominio en EID. - Consciente y orientado, normohidratado y bien perfundido, normocoloreado. - Temblor distal, no flapping. - RHA presentes. El sedimento de orina no es patológico. BEG, obesa. Peristaltismo presente. PAS ( mm Hg ) 120, PAD ( mm Hg ) 70, Pulsioximetría ( % ) 97, temperatura axilar ( ºC ) 36. Peristaltismo presente. RHA presentes. Sin dolores a la palpación. Sin semiología ascitica. Varón de 51 años, con cirrosis child B que tras diarreas presenta deshidratación y mal estado general con insuficiencia renal y diselectrolitemia con ritmo nodal secundario que requiere aleudrinas pero revierte tras corrección diselectrolitemia. EEII edemas hasta cintura, pulsos distales presentes simétricos. No doloroso a la palpación profunda, no signos de irritación peritoneal. Normotensa, normofrecuente, eupneica, buena saturación. Glicemia capilar ( mg/dl ) 108. MMII sin edemas, sin signos de TVP EN URGENCIAS: ABD: globuloso con edema de pared importante. Eupneico EEII sin edemas, pulsos distales presentes simétricos. Colaborador. Coloración anémica. PAS ( mm Hg ) 119, PAD ( mm Hg ) 90, temperatura axilar ( ºC ) 36. No flapping. Pulsos periféricos presentes y simétricos. Cardio: tonos rítmicos, pulsos presentes. Ascitis. 03/02/20 Ictericia mucocutánea. MVC, sin crepitantes. - No dismetrias. Normocoloreado, normohidratado, no lesiones cutáneas clínicamente relevantes INDICADORES DE ESTANCIA EN UCI Indicador de gravedad: Palidez cutánea, hiperhidratada. No encefalopatía. El estudio de orina muestra B2 microglobulina de 1845, NAG 51.35, EFNa ( 24h ) 25 mEq/L. Aspecto descuidado, reducido estado general, obesidad mórbida. Paciente consciente y orientada en persona, lugar y tiempo. SN: no focalidad neurológica ni signos meníngeos. PAS ( mm Hg ) 123, PAD ( mm Hg ) 58, temperatura axilar ( ºC ) 36. Ap CCirc: tonos rítmicos, sin soplos; pulsos presentes y simétricos; no signos de fallo derecho. MVC sin sobreañadidos. Edemas en mmii con fóvea ++++. No focalidades neurológicas. Abdomen: distendido, difusamente doloroso a la palpación, no semiología ascitis. Blando y depresible. Consciente y orientado. MVC sin ruidos añadidos. CYO, MOEs conservados, no nistagmus, resto de pares craneales explorados sin alteraciones. EEII edemas hasta cintura ++, pulsos distales presentes simétricos. No IY. Glicemia capilar ( mg/dl ) 141. Abdomen blando depresible, no dolorosa a la palpación, peristaltismo presente, sin semiología de ascitis ni signos de peritonismo. Abdomen globuloso, blando, depresible, no masas ni megalias, no doloroso, no clara semiología de ascitis. MMII con edemas hasta rodillas, sin signos de TVP No IY. AC: rítmico sin soplos Ictericia grave. No IVY. Blando y depresible. Glicemia capilar ( mg/dl ) 249. Tª axilar ( ºC ) 35. 5. Hiperhidratado. Abd no doloroso, sin masas ni megalias. APACHE II: 19; Indicador disfunción orgánica: Glicemia capilar ( mg/dl ) 111. AC rítmica sin soplo. Sin ascitis. Presenta una buena evolución clínica con resolución del síndrome diarreico desde su llegada y sin dolor abdominal y buena tolerancia a la ingesta. ESTUDIS D'HEMOGLOBINES Hemoglobina glicada 8.1 % Abdomen: blando y depresible, no doloroso a la palpación. Afebril. FiO2 ( % ) 21, PAS ( mm Hg ) 131, PAD ( mm Hg ) 66, Pulsioximetría ( % ) 86, T ª axilar ( ºC ) 35.8. - TCR sin soplos. PAS ( mm Hg ) 107, PAD ( mm Hg ) 63, Pulsioximetría ( % ) 100, temperatura axilar ( ºC Consciente, orientada y sin flapping ACP: tonos rítmicos y MVC sin ruidos patológicos Abd: ascitis GII y peristaltismo conservado No dolor a la palpación EEII no edemas EN LA SA LA: No IY. Peso ( Kg ) 65, PAS ( mm Hg ) 125, PAD ( mm Hg ) 72, temperatura axilar ( ºC ) 36.3. Abd: blando no distendido, sin dolor a la palpación, sin semiología de ascitis, ruidos hidraéreos presentes Ictericia cutáneo mucosa. CIRROSIS HEPÁTICA POR VHC/VIH CHILD B. Peso ( Kg ) 50.5. Durante el ingreso no presenta otras descompensaciones de su cirrosis, a día 29.01 se realiza ligaruda de varices esofágicas electiva para profilaxis primaria identificándose dos varices sin signos de riesgo, se realiza ligadura con colocación de 3 bandas elásticas, además se identifica lesión eritematosa en duodeno que se biopsia ( pendiente de AP ). - - Se realiza paracentesis diagnóstica con LA compatible con trasudado no infectado. Consciente, bradipíquica. TCR sin soplos. Normohidratada. Cambios tróficos que sugieren celulits. Sin flapping. * EN SALA DE GASTROENTEROLOGÍA: AC: tonos rítmicos sin soplos audibles. PPL bilateral negativa. No masas ni megalias. Consciente y orientado, bien perfundido, ictercia mucocutáneo. HDE y afebril. Sin flapping ni datos de EH AC: rítmico sin soplos Ictericia moderada. NRL desorientada en tiempo. - Hiperhidratada. - - Sensibilidad y fuerza conservadas. EN LA SALA: MMII: sin edemas, sin lesiones. Peso Hemodinámicamente estable y afebril. Hipertensa, normofrecuente, disneica. TCR sin soplos. Ictericia cutánea mucosa. AC: tonos rítmicos, no soplos. Hematoma en antebrazo izquierdo. EEII con leves edemas. APACHE II: 3; Indicador disfunción orgánica: MVC sin ruidos sobreañadidos Ictericia cutánea. EID: aumento perímetro del muslo derecho respecto a pierna contralateral. Neurología: con flapping incapacitante, espontáneo, consciente y orientada, norpsiquica y sin toramanifestación. - No IY. MVC, sin crepitantes. Talla ( cm ) 169. Durante su estancia, el paciente permanece hemodinámicamente estable ( RS a 60 lpm ), afebril con SaO2 basal 100 %. McBurny negativo. No se objetivan restos hemáticos. Paciente consciente y orientado en persona, lugar y tiempo. PAS ( mm Hg ) 85, PAD ( mm Hg ) 69, temperatura axilar ( ºC ) 37.5. Hemodinámicamente estable y afebril. COR: tonos cardíacos rítmicos y regulares, sin soplos. EEII sin edemas, pulsos distales presentes simétricos. A: murmullo vesicular conservado sin sobreañadidos. No flapping. PAS ( mm Hg ) 119, PAD ( mm Hg ) 48, Tª axilar ( ºC ) 36. Hemodinámicamente estable y afebril. NECROSIS TUBULAR AGUDA. Consciente y orientada, ictericia mucocutánea. PAS ( mm Hg ) 102, PAD ( mm Hg ) 54, temperatura axilar ( ºC ) 36. Afebril. PAS ( mm Hg ) 100, PAD ( mm Hg ) 63. MVC sin ruidos sobreañadidos ACO: arrítmica, soplo de IT. Abdomen: blando y depresible, no doloroso a la palpación, esplenomegalia dura de 3 travesas de dedo, hepatomegalia dura de 4 travesas de dedo. - Glicemia capilar ( mg/dl ) 140. * ANALÍTICA AL ALTA: Se observa tumefacción distal de dedos con aspecto muy congestivo. - RH presentes, hernia umbilical con apósito con herida. - Consciente y orientada, normohidratada y bien perfundida, ictericia. TR: ampolla rectal presencia de heces blandas. No IY. - Abd: globuloso y distendido, dudosa ascitis, timpanico a la percusión, sin dolor a la palpación, no palpo masas, hepatomegalia de LHI, ruidos hidraéreos presentes Abdomen blando, depresible, no masas ni megalias, no doloroso. Normotenso, normofrecuente, eupneico, buena saturación. Peristaltismo presente. Flapping I. RHA presentes. Abdomen blando, depresible, no masas ni megalias, molestias a la palpación profunda. No focalidad Tacto rectal No melenas Paracentesis blanca Sin flapping ni datos de EH * EXPLORACIÓN FÍSICA AL ALTA Respi: roncus dispersos. Dolor a la palpación superficial EVA 8/10. Sin dolores a la palpación. Edemas con fóvea en EEII. RHA presentes. - Glicemia capilar ( mg/dl ) 211, PAS ( mm Hg ) 100, PAD ( mm Hg ) 61, temperatura axilar ( ºC ) 36.3. - - Murphy negativo. MVC sin sobreañadidos. Normocoloreada. En la exploración física destaca ascitis grado III. Sin dolores a la palpación. MMII: edemas graves hasta ingle, sin lesiones. COR: tonos cardíacos rítmicos y regulares, sin soplos. Abd: distendido con ascitis a tensión. Peso ( Kg ) 68.5. - NRL: consciente y orientado, bradipsíquico. NEURO: sin flapping ni otros signos de EH. Abdomen: ascitis a tensión EN LA SALA: Murphy negativo. COyC, sin flapping, escleras ictéricas, normohidratada. Dolor difuso a la palpación superficial. - Neurologia: Eupneico TCR sin soplos. MVC sin sobreañadidos. Normocoloreado y normohidratado. No IVY. Neurológicamente: consciente, desorientada en tiempo. PAS ( mm Hg ) 108, PAD ( mm Hg ) 69, temperatura axilar ( ºC ) 36. Afebril. No IVY. MVC, sin crepitantes. Tórax: ECG muestra RS a 60 lpm. RHA presentes. edema de pared en flancos +. COyC, no flapping, normocoloreada, sequedad cutánea. Consciente y orientada en las tres esferas. NRL: consciente y orientado, bradipsíquico. Regular aspecto general, consciente y orientado. Pulsos periféricos presentes y simétricos. COR: tonos cardíacos rítmicos y regulares, sin soplos. Fuerza y sensibilidad conservadas. Recomienda solicitar HLA B5701 y genotipado proviral para valorar cambio a pauta con Dolutegravir/Rilpivirina/lamivudina compatible con todos los DAAs frente a VHC y más segura de cara a la nefropatía del paciente. Abdomen blando depresible, no dolorosa a la palpación, peristaltismo presente, sin semiología de ascitis ni signos de peritonismo. Temblor distal, no flapping. ACV: tonos arrítmicos, no escucho soplos. Creatinina 0. 84mg/dL, Na/K 137/5 mEq/L, asat/alat 38/34 u/L, ggt/fa 211/142 UI/L, Bilirrubina 0.5 mg/dl, Albúmina 26 g/L, TP 64 % IgM antigen core v.hepatitis EXPLORACIÓN FÍSICA AL INGRESO Edemas con fóvea. - PAS ( mm Hg ) 110, PAD ( mm Hg ) 73, temperatura axilar ( ºC ) 35.7. Defensa voluntaria. Eupneica Glicemia capilar ( mg/dl ) - Consciente y orientado. Paciente consciente y orientada en persona, lugar y tiempo. No criterios de diálisis urgente ni necesidad de perfusión de aleudrinas. FUNCIÓN HEPATORENAL AL ALTA: Glicemia capilar ( mg/dl ) 217. TCR sin soplos. COyC sin signos de encefalopatía hepática, ictericia cutánea marcada, normoperfundido. EN LA SALA: COyC, normocoloreada y normohidratada. Normotensa, normofrecuente, eupneica, buena saturación. AP murmullo vesicular sin agregados. Placas eritematosas generalizadas con signos de rascado. Pulsioximetría ( % ) 99. Analíticamente destaca alteración de la función renal ( Creatinina 3.3 mg/dl con Na/K 138/3.9 mEq/L ) y ligero empeoramiento de la función hepática ( BT 1.7 mg/dl, ASAT/ALAT 205/112 UI/L, FA/GGT 122/189 UI/L ), 12.000 leucocitos y TP 57 %. Neumo: murmullo vesicular conservado sin sobreagregados. Eco doppler abdominal: eco doppler abdominal, hepatopatia crónica en fase de CH. Ictericia. Consciente y orientada, normohidratada y normocoloreada. Ictericia I/III. Murphy negativo. McBurny negativo. Rodillas aumentadas de volumen con gran limitación y dolor a la movilización tanto activa como pasiva. Neuro: consciente, orientada, no datos de encefalopatia hepática. AC: no soplos AP: SOFA: 3; Indicadores de procedimiento: En el momento del alta resultados pendientes, se cita en consultas externas para valorar resultados y adecuar tratamiento. CV: rítmica sin soplos, no IY no RHY no edemas de miembros periféricos, con extremidades bien perfunidadas. SOFA: 8; MVC sin sobreañadidos. A: murmullo vesicular conservado sin sobreañadidos. Pulsos periféricos presentes y simétricos. Paciente consciente y orientada en persona, lugar y tiempo. Deshidratación de mucosas. Pulsos periféricos presentes y simétricos. Pulsos periféricos presentes y simétricos. MVC con algún sibilante aislado. Semiología ascitica no a tensión. Neuro: consciente, orientado en persona pero no en tiempo ni en espacio. COR: tonos cardíacos rítmicos y regulares, sin soplos. Neurológico: no meningismo, no focalidad neurológica. BEG, BEN. No IY. - Regular estado general, aspecto descuidado. Pulsioximetría ( % ) 98. Desde el punto de vista renal, destaca mejoría progresiva de la función renal hasta la normalización con diuresis conservada en todo momento. Peso ( Kg ) 53.3. Flapping ++."
}