{
  "authors": "Fernández Cué Leda, Miranda Hernández José Luis, Valhuerdi Porto Camelia, Colomina Echenique Karelys, Biart Vega Alexander, Méndez Cruz Roberto, Fernández Cué Leda, Miranda Hernández José Luis, Valhuerdi Porto Camelia, Colomina Echenique Karelys, Biart Vega Alexander, Méndez Cruz Roberto",
  "doi": "",
  "publication_date": "2018-12-DD",
  "id": "ES102479",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0034-75232018000400006&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente HRG, masculino, blanco de 66 años de edad con antecedentes de hipertensión arterial esencial que lleva tratamiento regular, fibrilación auricular crónica y enfermedad cerebrovascular previa sin secuelas. Acude al hospital refiriendo que en horas de la madrugada comenzó con pérdida de la fuerza muscular del lado derecho, trastorno del lenguaje, desviación de la comisura labial a la izquierda e imposibilidad para la deglución y protrusión de la lengua, por lo que se ingresa para estudio. Examen físico neurológico al ingreso Consciente, Escala de Glasgow 11/15 AO:4/4 RV: 1/5 RM: 6/6 Anartria, diplejía facial central a predominio derecho por secuela previa Parálisis de la lengua, amotilidad del velo del paladar Paresia braquial derecha 3+/5 ROT- hiperreflexia osteotendinosa generalizada Funciones psíquicas no exploradas por trastorno del lenguaje, pero comprensión conservada. Se recibe en unidad de ictus, se realizan complementarios de urgencia, incluida TAC de cráneo simple (12/2/2018) que muestra estudio con mala técnica, se evidencia calcificación fisiológica de plexos coroides en ventrículos laterales y glándula pineal, dos lesiones isquémicas antiguas en territorio de arteria cerebral media (ACM) derecha con área de encefalomalacia. Existe una lesión isquémica difusa en territorio de suplencia de arteria cerebral media izquierda que compromete opérculo parietal de ese lado, así como lesión mal precisada en región mesocéfalo-pontina de aparente etiología isquémica sin poder definir fase evolutiva. Teniendo en cuenta lo anterior se plantea diagnóstico de ictus isquémico de territorio de suplencia de arteria cerebral media izquierda reciente de probable etiología cardioembólico por los antecedentes de fibrilación auricular. Se decide mantener inicialmente anticoagulantes orales, lo que ya formaba parte del tratamiento del paciente. Se le realiza hemograma, hemoquímica, ionograma y coagulograma en parámetros normales. Además, se le realiza Doppler Carotideo y vertebrobasilar que se informó como normal. Ecocardiograma función sistólica del ventrículo izquierdo normal, hipertrofia septal basal. Agrandamiento de aurícula izquierda. Incompetencia mitral grado I y aórtica ligera. Presentó una evolución clínica con tendencia a estabilidad, tratado desde el inicio con anticoagulantes de tipo heparina de bajo peso molecular por la sospecha de etiología cardioembólica teniendo en cuenta antecedentes del paciente y forma clínica de instalación. A los 7 días de evolución, al realizar TAC cráneo control se visualizó área de infarto isquémico de ACM izquierda reciente con áreas hiperdensas en su interior con relación a conversión hemorrágica grado 3 (Fig. 1), se suspende anticoagulación y se mantiene tratamiento sintomático. Luego de 14 días de estadía hospitalaria, se realiza TAC simple evolutiva que muestra área de sangrado residual en región parietooccipital izquierda asociado a área hipodensa de aspecto isquémico (Fig. 2). El paciente presentó una evolución clínica favorable, egresando el día 17 de estadía hospitalaria. Para ese momento se mantiene con sonda levine y comunicación por la escritura debido a que mantiene la anartria y se encuentra bajo tratamiento rehabilitador."
}