{
  "authors": "Bermúdez Yera Gustavo de J., Chaljub Bravo Ernesto, López de la Cruz Yoandy, Vega Fleites Luis F., Viñales Torres Alay, Fuentes Herrera Leonel, Pérez de la Paz José R., Bermúdez Yera Gustavo de J., Chaljub Bravo Ernesto, López de la Cruz Yoandy, Vega Fleites Luis F., Viñales Torres Alay, Fuentes Herrera Leonel, Pérez de la Paz José R.",
  "doi": "",
  "publication_date": "2019-09-01",
  "id": "ES102756",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S2078-71702019000300263&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Mujer de 54 años de edad, con antecedentes de fiebre reumática, que aproximadamente un año antes del diagnóstico, comenzó con síntomas de insuficiencia cardíaca (clase funcional III según la New York Heart Association) y palpitaciones. Se diagnosticaron fibrilación auricular y estenosis mitral grave, con área valvular de 0,9 cm2 y gradientes diastólicos elevados. Se indicó el chequeo preoperatorio que incluyó coronariografía donde se encontraron unas arterias coronarias sin lesiones, y el resto de los complementarios fueron normales. Se realizó la cirugía con tiempo de paro anóxico de 42 minutos y tiempo de circulación extracorpórea de 60 minutos, donde se implantó una prótesis mecánica bidisco Carbomedics número 27, con un transoperatorio sin complicaciones. Se traslada a la Unidad de Cuidados Intensivos con apoyo inotrópico de dobutamina (5 mcg/kg/min) y a los 30 minutos hace un cuadro grave de bajo gasto cardíaco, con parada cardiorrespiratoria, por lo que iniciaron las maniobras habituales de resucitación, pero al no responder adecuadamente se realizó reapertura de la esternotomía mediana longitudinal para masaje cardíaco interno y se observó un ventrículo izquierdo con hipoquinesia de toda su cara anterior, lateral y apical, solo contrayéndose la base. Con los apoyos inotrópicos no se logró mejoría de los parámetros hemodinámicos, por lo que se decidió colocar un balón de contrapulsación intraaórtico para asistencia 1:1. La paciente recuperó los parámetros hemodinámicos aunque se mantuvo con hipotensión arterial y el electrocardiograma mostró supradesnivel del ST de V4 a V6. Se discutió el caso en colectivo y, al considerar el evento isquémico agudo (infarto perioperatorio) como causa más probable, se decidió realizar coronariografía urgente; pero la paciente experimentó una mejoría evidente y el procedimiento fue realizado 36 horas después, donde se evidenció: arterias coronarias normales (Fig. 1. A y B), prótesis mitral normofuncionante (en la fluoroscopia, Fig. 1. C y D), sin fugas paravalvulares ni obstrucciones al realizar la ventriculografía, donde se pudo apreciar un significativo trastorno de la motilidad de todo el ventrículo izquierdo, excepto su base; imagen que recordó a la descrito en el síndrome de Takotsubo. Aunque la recuperación eléctrica y ecocardiográfica ocurrió en las primeras 72 horas, su recuperación definitiva fue más prolongada, debido a la presencia de complicaciones como distrés respiratorio con necesidad de ventilación artificial mecánica, neumonía asociada a la ventilación (requirió traqueostomía), mediastinitis postoperatoria y dehiscencia esternal, lo que motivó una larga estadía hospitalaria; pero la paciente sobrevivió y fue egresada con buena capacidad funcional, que ha mantenido en el seguimiento por consulta externa."
}