{
  "authors": "Ferrer Castro Jacno Erik, Márquez Vinent Rosaida, Rodríguez González Zahilyn, Ferrer Castro Jacno Erik, Márquez Vinent Rosaida, Rodríguez González Zahilyn",
  "doi": "",
  "publication_date": "2020-04-24",
  "id": "ES102831",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192020000200276&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se describe el caso clínico de un paciente de 57 años de edad, que presentaba como antecedente patológico personal el ser un fumador empedernido (más de una cajetilla de cigarrillos al día), el cual acudió al Cuerpo de Guardia del Hospital Provincial Docente Dr. Joaquín Castillo Duany de Santiago de Cuba, traído por sus familiares, quienes refirieron que desde hacía aproximadamente una semana le había comenzado un cuadro gripal, manifestado por tos, expectoración blanquecina y leve falta de aire. Había sido atendido en su área de salud y se le diagnosticó bronquitis aguda, por lo que se prescribió tratamiento antimicrobiano con azitromicina (500 mg diarios por 72 horas). Durante la evolución se incrementó la tos, la expectoración se tornó amarilla y apareció fiebre de 38,0 0C, medida con termométro. Debido al cuadro clínico se decidió ingresarlo. Al día siguiente del ingreso empeoró súbitamente la disnea. Cabe señalar que a su llegada al Hospital también se habían constatado cifras de tensión arterial (TA) de 240/120 mmHg, por lo que se indicaron antihipertensivos por vía oral y oxigenoterapia por cánulas nasales; además se solicitó la valoración de un especialista en Terapia Intensiva. Al ser evaluado, el paciente se encontraba consciente, agitado, polipnéico y moderadamente hipertenso. Examen físico Piel: Livideces diseminadas por toda la cara anterior abdominal (fig.), que se extendían hasta el inicio de ambos miembros inferiores. Aparato respiratorio: Murmullo vesicular globalmente disminuido, con crepitantes en ambas bases pulmonares, bradipnea espiratoria, frecuencia respiratoria de 28 respiraciones por minuto y saturación de oxígeno (O2) de 86 %. Aparato cardiovascular: No existía soplo ni galope ni gradiente térmico; la frecuencia cardíaca era de 92 latidos por minuto y la TA de 140/100 mmHg. Abdomen: Su aspecto era globuloso y seguía los movimientos respiratorios; presentaba ruidos hidroaéreos y, a la palpación, era suave, depresible, no doloroso en la superficie o profundamente, no se percibían visceromegalias ni tumores. Exámenes complementarios al ingreso Hemograma: hemoglobina de 114 g/L; hematocrito de 0,37 L/L; leucocitos igual a 12,6 x 109/L; segmentados: 0,82; linfocitos 0,18 Gasometría arterial: (O2 suplementario 6 L/min) presión arterial parcial de O2 igual a 151,5 mmHg, presión arterial parcial de CO2 de 32,6 mmHg; pH de 7,29; HCO3 igual a 15,6 mmol/L; exceso de base -9,6 Hemoquímica sanguínea: Na de 127 mmol/L; Cl de 92,9 mmol/L; K de 3,66 mmol/L; cretinina de 282 mmol/L; glucemia de 13,0 mmol/L Rayos X de tórax anteroposterior: Reforzamiento de la trama broncovascular de aspecto congestivo y radiopacidades bibasales heterogéneas, posiblemente de origen inflamatorio. Sobre la base de los elementos anteriores, se decidió su traslado a la UCI con los siguientes diagnósticos: Emergencia hipertensiva Edema agudo de pulmón y/o bronconeumonía bacteriana extrahospitalaria no hipostática Insuficiencia renal crónica Terapéutica aplicada en la UCI y evolución clínica Poco tiempo después ingresado en la UCI, empeoró la insuficiencia respiratoria, lo que llevó a permeabilizar las vías respiratorias con tubo endotraqueal No. 8,5 y ventilación artificial mecánica invasiva, previa sedación con coctel a base de benzodiacepina, opiáceo y antihistamínico. Se mantuvo descompensada la TA con cifras elevadas, de manera que fue necesaria la infusión continua de nitroglicerina, con lo que se logró disminuir paulatinamente la TA y hasta estabilizarla un día y medio después; entonces se suspendió este tratamiento. A las 48 horas de evolución, a pesar de la sedoanalgesia -necesaria para mantener la sincronía respiratoria del paciente con el ventilador mecánico-, apareció una reacción peritoneal unida a gestos de dolor (mímica facial), lo que se constató en el examen físico abdominal rutinario. Ante este nuevo elemento, las lesiones en la piel y la gravedad del cuadro general, se indicó determinar la amilasa sérica y se localizó al cirujano de guardia. Se esperó el resultado de este último examen, que fue igual a 800 U/L, para establecer la conducta clínica posterior. Se llevó al paciente al salón de operaciones con el diagnóstico de pancreatitis aguda grave; se realizó una laparotomía exploratoria que reveló la existencia de zonas isquémicas en distintas áreas de las asas intestinales, además de saponificación grasa. El páncreas presentaba aumento de tamaño y temperatura al palparlo. Se realizó limpieza de la cavidad dejando drenajes centinelas y se suturó por planos. Nuevamente fue trasladado a la sala de terapia intensiva, esta vez con diagnóstico posoperatorio de pancreatitis aguda; de manera que se desarrollaron las medidas terapéuticas al respecto. El paciente mantuvo una evolución tórpida, conjuntamente con la disfunción de otros órganos y sistemas. Falleció un día después de realizado el procedimiento quirúrgico."
}