{
  "authors": [
    {
      "author": "Yague Barcia"
    }
  ],
  "doi": "",
  "publication_date": "2016-11-11",
  "id": "ES101781",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "ANTECEDENTES PERSONALES Mujer de 68 años con antecedentes de psoriasis pustulosa en seguimiento por el Servicio de Dermatología y controlada con 10mg diarios de Acitretino; hipercolesterolemia secundaria a dicha medicación y deterioro cognitivo tipo Alzheimer que le dificulta la realización de tareas básicas, por lo que vive en una residencia. ENFERMEDAD ACTUAL Presenta un síndrome general, progresivo y severo de 6 meses de evolución, en los que ha perdido unos 10 kg de peso. Asocia en el último mes nauseas, estreñimiento y dolores abdominales difusos, y deterioro acelerado de su enfermedad neurológica de base. EXPLORACIÓN GENERAL A la exploración únicamente destaca su palidez, estado de deshidratación y delgadez. Dermatológicamente se encuentra asintomática. PRUEBAS COMPLEMENTARIAS Las alteraciones analiticas más destacables eran hiperglucemia (154mg/dl), una anemia (Hb 7,3g/dl) normocítica y normocrómica, leucopenia (2.500/mm 3 ) e hipoalbuminemia (2,05g/dl). En el ECG, Rx de tórax y abdomen y gastro-colonoscopia no se observan hallazgos de interés. En la ECO y TAC abdominopélvico se evidencia una tumoración sólida de 3 cm en la cola del páncreas, que capta contraste en fase arterial. Se lleva a cabo una punción-biopsia guiada por ecografía pancreática, cuyo análisis histopatológico muestra hallazgos compatibles con un tumor neuroendocrino sin especificar. EVOLUCIÓN La paciente ingresa en el Servicio de Medicina Interna, y tras la realización de las pruebas citadas y transfusión de 2 concentrados de hematíes es dada de alta con mejoría de su estado general, para seguimiento ambulatorio por el Servicio de Oncología Médica, con el fin de completar el estudio y programar el tratamiento oncológico correspondiente. Un mes más tarde sufre un gran empeoramiento clínico, presentando una erupción cutánea en forma de grandes placas eritemato-costrosas, confluentes y de bordes erosivos, localizadas en pecho, flancos, grandes pliegues y zonas de apoyo; asociando queilitis angular y glositis. La paciente es derivada a la consulta de Dermatología."
}