{
  "authors": "Mastro-Martínez Ignacio, Pérez-Ortega María J, Urrutia Emilia, Ortega-Acosta María J, Pacheco Sánchez-lafuente Francisco J",
  "doi": "10.5546/aap.2019.e163",
  "publication_date": "2019-04-DD",
  "id": "ES102652",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0325-00752019000200023&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Recién nacido con 1 hora de vida que ingresó por dificultad respiratoria y palidez intensa. Embarazo sin incidencias con ecografías normales, parto eutócico a las 39 semanas, líquido amniótico meconial, puntuación del test de Apgar 9/10, gasometría arterial de cordón normal, no precisó reanimación. A la hora de vida, mal estado general, taquipnea, tiraje subcostal, quejido audible sin fonendo, hipotonía generalizada y mala perfusión con palidez. Presentaba taquicardia e hipertensión (tensión arterial: 97/76 mmHg; frecuencia cardíaca -FC-: 180 latidos por minuto -lpm-). En la gasometría venosa, presentaba acidosis metabòlica grave (pH: 6,9; presión parcial de dióxido de carbono: 50 mmHg; bicarbonato: 9 mmol/L; exceso de base: -18,7 mmol/L; láctico: 10,7 mmol/L), con hemograma y bioquímica normales, que incluían reactantes de fase aguda (proteína C reactiva: 0 mg/dl; procalcitonina: 0,79 ng/ml). Durante la estabilización, persistía la hipertensión con tensión arterial media superior a 80 mmHg. Se intubò y se administró bicarbonato en dos ocasiones, con persistencia de acidosis grave e hiperlactacidemia, hipertensión y elevación moderada de transaminasas y plaquetopenia. Aunque no presentaba factores de riesgo infeccioso y los reactantes de fase aguda eran normales, se administró ampicilina y gentamicina intravenosa. Se realizó un ecocardiograma transtorácico que mostró función cardíaca normal. Se exploró nuevamente y se constató una gran masa abdominal en el flanco izquierdo. La ecografía abdominal mostró una masa abdominal retroperitoneal anterior a L1-L5 de 68 x 39 x 45 mm, con puntos hiperecogénicos que sugerían calcificaciones, situada en la línea media, que dejaba libre las suprarrenales, englobaba grandes vasos y no penetraba en los forámenes vertebrales. Tras estos hallazgos, la sospecha diagnóstica fue de neuroblastoma congènito. Durante las primeras 24 horas, se produjo una mejoría progresiva en el estado general, con normalización de la acidosis metabólica y control de la hipertensión arterial con hidralazina (dosis máxima de 1,5 mg/kg). Se amplió el estudio y se observó, en la bioquímica sèrica, enolasa > 200 ng/ml, ferritina > 2000 ng/ml, lactato deshidrogenasa > 13 800 U/L. Catecolaminas en la orina elevadas: relación ácido homovanílico/creatinina de 333,8 mg/g (valor normal -VN- : 5,5-33), vanilmandélico/creatinina de 562,8 mg/g (VN: 4-25) y 5-hidroxiindolacético de 22,9 mg/g (VN: 1,6-6,8). La resonancia magnética abdominal mostró hallazgos compatibles con neuroblastoma retroperitoneal, sin imágenes sugerentes de afectación metastásica ganglionar ni ósea (Figura 1). El estudio de extensión descartó la afectación a distancia o la infiltración de la mèdula ósea. Tras la biopsia, la anatomía patológica informó de neuroblastoma pobremente diferenciado con índice mitótico-cardiorréxico del 2-4 % (intermedio). Histopatología favorable. Estudio genético: NMyc no amplificado, sin delección 1p, triploide, sin alteraciones segmentarias. Con la alta sospecha de tumor de extirpe neuroepitelial y la presencia de signos amenazantes para la vida (hipertensión arterial, ectasia renal, plaquetas > 50 000, función hepática alterada), se decidió iniciar un tratamiento quimioterápico urgente con etopósido y carboplatino, según el protocolo europeo de tratamiento para el neuroblastoma de riesgo bajo e intermedio de la Sociedad Internacional de Oncología Pediátrica (SIOPEN, 2010). Con los resultados de la genética y de la anatomía patológica, se catalogó dentro del grupo de bajo riesgo (estadio L2). Tras el primer ciclo de quimioterapia, desaparecieron los signos amenazantes para la vida y completó un segundo ciclo al mes de vida, con una muy buena respuesta, con una reducción de la tumoración mayor del 50 %, pero que no permitió la cirugía. Se mantuvo una actitud expectante con observación y se manifestó la regresión completa. La hipertensión arterial se controló con hidralazina oral, que desapareció a los dos meses de vida. Las pruebas complementarias a los 2 años y medio (26 meses tras finalizar el tratamiento) mostraron la regresión completa del tumor (sin evidencia de este en las pruebas analíticas o de imagen)."
}