{
  "authors": "Ullaguari Pineda Gustavo Lenin, Culqui Carvaja Carlos Fernando, Pérez Redín Luis Napoleón, Ullaguari Pineda Gustavo Lenin, Culqui Carvaja Carlos Fernando, Pérez Redín Luis Napoleón",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102668",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400012&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Un hombre de 34 años de etnia mestiza, ocupación comerciante ambulante, previamente sano que se presentó a la sala de emergencias después de una caída mientras realiza competición de bicicletas de montaña, sufre un trauma axial en varo forzado de rodilla izquierda de alta energía. Presentando dolor, hinchazón e impotencia funcional. Las radiografías mostraron una fractura compleja de la meseta tibial, que se le clasifico como Schatzker Tipo VI. Se realizó 2 tiempos quirúrgicos; se colocó primariamente tutores externos hasta que el complejo secundario disminuya. Al mejorar las partes blandas en 15 días se procedió a realizar la intervención quirúrgica mediante doble abordaje: anteromedial y posterolateral de rodilla, luego de lo cual se realizó una reducción abierta y fijación interna mediante colocación de doble placa LCP 4, 5 mm, con la obtención de una recuperación articular satisfactoria y un eje axial femorotibial anatómico. Las radiografías obtenidas dos meses después de la operación demostró la superficie y el espacio articular dentro de parámetros normales. La recuperación de la función de la articulación de la rodilla fue satisfactoria. El rango de movimiento de la articulación de la rodilla fue de -10 ° a 90 ° y la puntuación en la escala de la rodilla del Hospital para Cirugía Especial (HSS) fue 100 (dolor 30; función 22; rango de movimiento 18; fuerza muscular 10; deformidad de la flexión 10; y la estabilidad 10). A los 3 meses el paciente realiza carga total y la recuperación funcional es progresiva. El paciente se muestra satisfecho con los resultados obtenidos."
}