{
  "authors": "Castro V., Yucra D., Garate G., Balcázar R., Hamaui A., Dubinsky D.",
  "doi": "",
  "publication_date": "2019-09-DD",
  "id": "ES102535",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S2362-36752019000400007&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Mujer de 19 años, sin antecedentes patológicos primigesta con embarazo de 37 semanas; presenta cefalea, hipertensión y convulsiones, por lo que se interrumpe el embarazo mediante cesárea en contexto de eclampsia, con requerimiento en el postoperatorio de asistencia respiratoria mecánica (ARM) por distrés respiratorio por 96 horas. Presenta mejoría clínica y es dada de alta a los 15 días. Evoluciona con cefalea de moderada a gran intensidad, dolor torácico y disnea a moderados esfuerzos por lo que se interna con sospecha de neumonía intrahospitalaria, con necesidad de ARM. Al examen físico intubada, hipertensa TA: 160/100 mmHg, nistagmus horizontal, pupilas mióticas hiporreactivas, hipoventilación y crepitantes en bases pulmonares, edema de manos y bipalpebral. Laboratorio: HTO: 26,7%, HB: 8,5 g/dl, GB: 3800 mm3, N: 90%, L: 7% (266), PCR: 146 mg/dl, TGO: 367 U/L, TGP: 74 U/L, LDH: 2299, UR: 109 mg/dl, CR: 2,85 mg/dl, C4: 9, C3: 18, Prueba de Coombs Directa (PCD): positiva, HIV: no reactivo. Frotis de sangre periférica: esquistocitos 1-3 xc, plaquetas: 200.000 por mm3 con macroplaquetas. Orina: hematíes 15 con 10% acantocitos 5% espiculados y 5% crenados, proteinuria: 2,9 g/24h. Tc Tórax: colapso de campo pulmonar izquierdo, consolidación basal con broncograma aéreo derecho, derrame pleural derecho. Ecocardiograma PSAP 45 mmHg, insuficiencia tricuspídea, derrame pericárdico leve. RM encéfalo con imágenes que corresponden con áreas focales isquémicas en estadio subagudo. En contexto de antecedente de eclampsia, compromiso de SNC, glomerulonefritis, poliserositis, leucopenia, linfopenia e hipocomplementemia, PCD positiva, se interpreta LES, e inicia pulsos de metilprednisolona de 500 mg por 5 días, plasmaféresis (PMF) y antiagregación. Posteriormente se recibe FAN: 1/1280 patrón homogéneo, anti-DNA 1/160, anti-Ro positivo, inhibidor lúpico positivo, anti-B2 glicoproteínas, anticardiolipinas negativas, haptoglobina normal. Después de cuarta sesión de PMF presenta excitación psicomotriz, y auto-extubación, se mantiene hipertensa en tratamiento con dos drogas y presenta episodio de convulsiones tónico-clónicas generalizadas con deterioro del sensorio, por lo que requiere nuevamente ARM, se realiza RM encéfalo (Figura 2) que muestra imágenes hiperintensas en T2 (A) y FLAIR (B) a nivel cortical fronto-parieto-occipital bilateral y hemisferio cerebeloso izquierdo sin restricción en difusión ni realce tras administración de contraste que correspondieren a áreas de edema, compatibles PRES. Angio-RM normal. Recibe tratamiento antihipertensivo con nimodipino e hidralazina; y levetiracetam como anticomicial. Se completan 5 sesiones de PMF. Intercurre con neumonía asociada a ventilación mecánica con aislamiento de Acinetobacter baumanii, con distrés respiratorio severo. Se indica inmunoglobulina intravenosa a 2 g/kg. Evoluciona al mes de internación con mejoría clínica, con resolución de neumonía. Inicia ciclofosfamida 1 g mensual. TC y RM a los 2 meses con resolución de las lesiones (Figura 3). Se mantuvo en programa de rehabilitación de paciente crónico dada de alta hospitalaria a los 4 meses, continúa con buena evolución clínica con tratamiento con hidroxicloroquina, meprednisona, levetiracetam, pregabalina."
}