{
  "authors": [
    {
      "author": "Montserrat Marimon"
    },
    {
      "author": "Jorge Vivaldi"
    },
    {
      "author": "N'uria Bel Rafecas"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "ES101867",
  "url": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus/tree/master/IULA%2B",
  "source": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "IULA+ is a new version of the IULA-SCRC corpus. More specifically, it consists of the same texts but annotated with NUBes' guidelines.",
  "text": "- - - RM CEREBRAL: Lesión isquémica aguda en territorio de la arteria cerebral anterior y media posterior izquierdas, con transformación hemorrágica (PH1). Gran hematoma parenquimatoso fronto-parietal parasagital izquierdo, de unos 62x27x39 mm de diámetros máximos ( AP-TRA - CC ), que asocia moderado edema perilesional que condiciona efecto de masa sobre parénquima adyacente y ligera desviación de la línea media ( 4mm ). BIS y SRO2 izquierdo ( valor basal 62 % ). RADIOGRAFIA DE TÓRAX: masa pulmonar hiliar derecha. Introductor 6F. Imagen focal heterogénea ya conocida, de 12 mm con áreas hiperdensas, en hemiprotuberancia izquierda, sugestiva de malformación cavernomatosa, estable respecto TC previo y sin signos de sangrado en la actualidad. - Déficit del replección en ACM izquierda a nivel proximal del segmento M2, rama inferior. Inmediatamente antes de colocar el stent se ha administrado Inyesprin 900 mg ev. En secuencias de angio TC no se identifican vasos anómalos adyacentes al hematoma previamente descrito. Presenta discreto edema perilesional. Área hipocaptante en riñón derecho sugestivo de infarto renal. TC CEREBRAL ( 24/3/2015 ): Compresión manual ( Dr Macho ) del punto de punción durante 30 ' ( de 18: 30h a 19: 00h ) y reversión de la heparina sódica con 50mg de protamina. Resultados Técnica: Punción carotidea derecha. INDUCCIÓN: monitorización de presión arterial no invasiva continua con Nexfin; neuromonitorización con Imagen mal centrada, poco inspirada. - Marcapasos con electrodo en ventrículo derecho. A nivel supratentorial derecho se aprecian varios focos de edema citotóxico en situación cortical occipital, parietal y frontal. PERFUSIÓN: En conjunto, existe discordancia significativa en el territorio ocluido. Derrame pleural derecho asociado a engrosamientos nodulares pleurales. Se administran 900 mg de AAs por la salida de 2 espiras de los coils que precisa de la implantación de un stent ( ver informe radiológico ). Presencia de restos de hemáticos secundarios a a HSA en ambas cisuras de Silvio, en surcos hemisféricos y en ambas astas occipitales donde presentan pequeños niveles. ANGIO - TC: ICT agrandado. Imagen mal centrada, poco inspirada. Masa pulmonar en LID con probable diseminación peribroncovascular asociada. Microguía Synchro ( x2 ). Profilaxis antibiótica con 500 mg de levofloxacino según protocolo. Durante las maniobras de liberación de dos coils se produce protrusión de un par de espiras a nivel de sifón carotídeo, por lo que ha sido necesario estabilizar dichas espiras mediante la colocación de un stent tipo Neuroform 4x20. Lesión isquémica crónica en territorio de la arteria cerebral posterior izquierda. RM CEREBRAL ( 26/3/2015 ): Mediante técnica de remodelling se realiza embolización del saco aneurismático con los siguientes coils: MANTENIMIENTO anestésico con TCI de propofol + remifentanilo y rocuronio en perfusión. Hematoma agudo cerebeloso izquierdo de aproximadamente 45 x 21 mm que condiciona efecto de masa obliterando parcialmente las cisternas perimesencefálicas y el IV ventrículo. No se detectan efectos masa ni desplazamientos de estructuras intracraneales. Target 360Soft 7x15, Target 360Soft 6x10, Target 360Ultra 4x10, Target 360Ultra 3x6, Target Helical Ultra 4x6, Target Helical Ultra 2x8. Hipodensidad de la sustancia blanca periventricular y subcortical insular en relación a microangiopatía. Alteración de señal protuberancial central, bilateral y simétrica, compatible con cambios en relación con enfermedad de pequeños vasos perforantes del tronco. Lesiones isquémicas capsuloganglionares izquierdas. TC CEREBRAL: Masas adenopáticas hiliares derechas. Intervenciones quirúrgicas Rx TÓRAX: Sin otras incidencias intraoperatorias a destacar. AngioRM con agenesia de segmento A1 derecha. El hematoma presenta abertura y contaminación hemática hacia sistema ventricular lateral y asta occipital ipsilaterales. TC CEREBRAL: A nivel infratentorial izquierdo se identifican otros dos focos de infarto isquémico en el hemisferio cerebeloso izquierdo. Se traslada a la U135 para control y tratamiento postoperatorio inmediato durante las próximas 12 horas, tras las cuales regresará a su hospital de origen ( Hospital de Barcelona ). Se identifican como hallazgos incidentales pequeño aneurisma de arteria carótida interna izquierda ( ACI ) supraclinoidea y pequeño meningioma del haz cerebral. ANGIO-RM: se aprecia trombo intravascular en el rama inferior del segmento M2 que se asocia a un flujo distal de un calibre filiforme y a una ausencia de señal de flujo en segmentos distales. Deberé administrarse carga de clopidogrel ( 300 mgr ) esta tarde-noche y mantener vigilancia estricta de la zona de punción carotídea. No se detectan infartos lacunares que afecten a ganglios basales ni centros semiovales. TC CEREBRAL: Estructuras de la línea media centradas. Arterias exploradas: Adenopatías mediastínicas patológicas. Mínima dilatación de espacios perivasculares en centros semiovales y ganglios basales. Base de cráneo, peñascos y senos paranasales; sin alteraciones significativas. No se observan derrames ni condensaciones. INFORME DE ANESTESIA ( martes 24/3/2015, Dr de Riva ): Estudio angiográfico que confirma la existencia de un aneurisma sacular intracavernoso derecho de aproximadamente 8x7 mm de cuello moderadamente pequeño. Inducción endovenosa con remifentanilo y propofol en TCI; protección ocular con pomada y esparadrapo; ventilación con mascarilla fácil; se administra relajante muscular ( 1 mg/Kg de rocuronio ) y 1'5mg/Kg de lidocaína; laringoscopia con mango corto y pala # 3, visión Cormack 1. Stent Solitaire 4x20. HSA de distribución difusa, que predomina en cisuras silvianas e interhemisférica y en especial en cisterna perimesencefálica derecha. Catéter acceso distal Silk Road DC. Se observan múltiples focos de depósitos de hemosiderina cerebrales bilaterales. Hipodensidad que abarca cabeza de caudado, brazo anterior de cápsula interna y putamen izquierdos, en relación a infarto agudo/subagudo. TC TORÁCICO: Mantener doble antiagregación ( AAS 100 mgr/dia y Clopidogrel 75 mgr/dia ) durante 3 meses y continuar luego hasta el año del tratamiento mediante monoantiagregación ( AAS 100 mgr/día ). ** INFORME RADIOLÓGICO martes 24/3/2015, Drs Macho / Blasco: Los controles angiográficos final mes muestran una óptima exclusión del saco aneurismático sin que se aprecien complicaciones evidentes desde el punto de vista angiográfico. TC CEREBRAL (26/3/2015): infarto subagudo en territorio de la ACMI y ACAI. Hematoma agudo frontal posterior derecho de 3.5 x 2.4 x 2.2 cm y localización córtico-subcortical, rodeado de un leve edema perilesional. Microangiopatía isquémica crónica protuberancial central. Plan: Se observa aneurisma de 5 x 3 mm con un cuello de 2, 6mm de origen de ACMd en región de ACo posterior derecha. RM CEREBRAL: * TC CRANEAL ( 25/03/2015 ): Aorta torácica de aspecto aneurismático: aorta ascendente de 43 mm de diámetro y descendente de 53 mm con presencia de trombosis parietal. A su llegada a la U135 se inicia el bolus de clopidogrel vía oral ( 300mg, se entrega en mano la medicación ). - Rx TÓRAX: Valoración por ecografía del hematoma cervical derecho ( Drs Blasco y Macho ) que afecta principalmente al músculo ECM derecho sin afectar vía aérea ni a la carótida derecha. Se han administrado: 40 mg de pantoprazol y 5000 UI de heparina Na ( a las 17: 15h ). Espacios extra-axiales conservados. No condensaciones ni infiltrados en campos pulmonares. Mínima siderosis superficial a nivel temporo - occipital derecho. RM CEREBRAL: Revisión de historia clínica de paciente programada para embolización de aneurisma cerebral intracavernoso derecho ( ver informe radiológico ). * Rx TÓRAX: Leve ensanchamiento de surcos corticales frontoparietales y de cisterna supravermiana. Infarto esplénico. RMN CEREBRAL: Sistema ventricular de tamaño, morfología y situación; normales. Control por imagen, angioRM en 6-12 meses. Infarto antiguo en territorio de la arteria cerebral posterior izquierda. Especificaciones anestesia: Cisternas de la base y perimesencefálicas libres. Hematoma lobar frontoparietal derecho corticosubcortical, con mínimo edema perihemorrágico subagudo y hemosiderina periférica, que presenta unos diámetros de 42 x 24 x 26 mm, sin efecto masa sobre estructuras de línea media. Pendiente de informe definitivo. RM CEREBRAL ( 30/03/2015 ): RM CEREBRAL: TC CRANEAL MULTIMODAL: Imagen bien centrada, poco inspirada. Múltiples focos de edema citotóxico que traducen infartos isquémicos agudo-subagudos supratentoriales que son más abundantes y extensos en el hemisferio izquierdo situados en la cabeza del núcleo caudado, en la corona radiada y especialmente en situación cortico-subcortical frontal, temporal e insular. EDUCCIÓN y retirada de la mascarilla laríngea en la sala DIVAS sin incidencias previa reversión de lBNM con 200 mg de sugammadex. Signos de microangiopatía crónica. Paciente con GCS 15 sin déficits asociados. Áreas de porencefalia temporal izquierda sin cambios significativos desde 2008. TC CRANEAL: En el estudio angio-RM intracraneal arterial no se aprecia flujo en el aneurisma tratado. Microcatéter SL10. Espl enomegalia. Nódulo pulmonar en el LSD estable con respeto 2013. * ECOGRAFÍA ABDOMINAL 18.2.15: hígado aumentado de tamaño, ecoestructura homogénea con moderado aumento de ecogenicidad. * ECOGRAFÍA ABDOMINAL Hígado de tamaño normal con ecoestructura homogénea, sin lesiones focales evidentes. No se observa dilatación de la vía excretora. TC ABDOMEN ECOGRAFÍA DE RODILLA DERECHA Ascitis con neumoperitoneo, burbujas de gas en FID siguiendo un trayecto de origen peri apendicular. No vemos imágenes activas que sean sugestivas de M1 óseas. No lesiones focales evidentes. Debe confirmarse con RM Vesícula biliar colapsada litiásica. Tac tórax: tac tórax. Bazo homogéneo de tamaño normal. No líquido libre intrabdominal. Importante circulación colateral periesplénica y perirenal Izda, con probable shunt espontaneo esplenorenal. Derrame pleural bilateral moderado, drenaje pleural derecho. No LOES. Imagen de parénquima ovárido patológico que podría corresponder a ovario derecho. Mioma de unos 10 cm. Leve ascitis. Esplenomegalia 16 cm. Porta permeable de calibre normal. Nódulo subsólido espiculado en LSD sugestivos de ca broncogénico, Derrame pleural izquierdo moderado. Abundante ascitis difusa. Páncreas parcialmente visualizado por interposición de gas intestinal, sin alteraciones evidentes. Hígado de contornos irregulares con alteración difusa de la ecoestructura, compatible con hepatopatía crónica en probable fase de CH. Cuerpo pancreático con presencia de quistes a valorar según antecedentes. Se observa gran cantidad de edema en tejido celular subcutáneo en región inguinal, muslo y pantorrilla de EID. No se observa dilatación de la vía excretora bilateral. Neumoperitoneo en probable relación a paracentesis previa. Trombosis crónica de la No claras lesiones focales. Vía biliar no dilatada. Vena femoral común, profunda y superficial derechas permeables sin signos ecográficos sugestivos de TVP. Abundante ascitis. Peritonitis en paciente con abundante ascitis y signos de Bud-Chiari ( trombo no tumoral ). Utero miomatoso con mioma atípico submucoso. Se observa litiasis de aprox. 5 mm en el tercio superior del derecho y de aprox. 5 y 6 mm en tercio superior y medio del izquierdo. Endometrio irrumpido por el mioma, hemorrágico. Vena poplítea derecha permeable sin signos ecográficos sugestivos de TVP. * ECO ginecológica 26.1.15 Mioma uterino transmural anterior de 9 cm. Abundante ascitis. Presencia de neumoperitoneo poco valorable por paracentesis previas sin poder detectar por TC signos de perforación de viscera hueca. Vesícula biliar de paredes finas, no litiásica. * ECOGRAFIA ABDOMINAL (17.02.2015): Nódulos tiroideos bilaterales. Se realiza arteriografía selectiva de la arteria subclavia derecha observando tres pequeños focos de sangrado activo a partir de la arteria acromial del tronco toracoacromial, formando una imagen de pseudoaneurisma compatible con la de lTC previo. Eco basal (abdomen): eco basal (abdomen). ECOGRAFÍA ABDOMINAL (04.02.2015): Teratoma ovárico izquierdo con masa hipointesa alargada y polilobulada adyacente que no capta contraste compatible con hemato/hidrosalpinx. Porta permeable petal. Ovario izquierdo con quiste dermoide, adyacente en fondo de saco de Douglas imagen solido-quísitica, elongada de tabiques vascularizados que podría corresponder a tejido ovático patológico. Teratoma ovarico izquierdo con hidro-hematosalpinx asociado. Leve cantidad de ascitis. Se identifica apéndice cecal, sin signos ecográficos de apendicitis aguda. Cavidad endometrial normal. En L. Izdo. Seg. II-III se aprecia nódulo de 1.9 cm. Repermeabilización de vena umbilical. Hepatopatía crónica. Derrame pleural bilateral. Esplenomegalia homogénea de 17.7 cm. Colocamos un punto percutáneo tipo Starclose. Litiasis renales bilaterales. Imágenes frías por la frenación de la radiación en el marcapasos y en la PTC derecha. Vesícula biliar de paredes finas, litiásica. Ventrículo izquierdo ligeramente dilatado y con motilidad ligeramente disminuida por hipocinesia septal inferior e inferobasal. Aerobilia. Esplenomegalia homogénea. Hígado ligeramente heterogéneo, hipertrofia de caudado. Mínima cantidad de ascitis subhepático, no abordable. Rama anterior de la porta derecha con flujo invertido con colaterales que contactan con cava inferior. Derrame pleural derecho. Hipercaptaciones de trazador en columna lumbar, que de forma lineal se sitúan en las plataformas vertebrales de D9 hasta D12 y que son sugestivas de fracturas vertebrales recientes o en fase subaguda. Gran cantidad de ascitis con septos en su interior y engrosamiento mural liso de peritoneo que capta contraste de forma difusa, más sugestivo de peritonitis que de carcinomatosis. Abdomen agudo--laparoscopia exploradora--peritonitis purulenta generalizada + apéndice perforado---APENDICECTOMIA+LAVADOS+ 3 DRENAJES BLAKE INTERVENCIÓN QUIRÚRGICA Hígado de contornos irregulares con alteración difusa de la ecoestructura e hiperecogenicidad difusa compatible con hepatopatía crónica y esteatosis. * ECOGRAFIA ABDOMINAL ( 27.01.2015 ): Masa uterina y teratoma izquierdo. : sin hallazgos significativos. Las lesiones pueden corresponder a CHC multinodular. Resultados: Signos de hepatopatía crónica con vena porta y TIPS permeables. Líquido libre entre asas y en flancos tabicado. Trombosis parcial de vena cava inferior. Pequeño quiste infracentimétrico sgto VII. Porta permeable petal. Cuerpo pancreático heterogéneo con presencia de quistes, observándose algún otro quiste en la cabeza. ECOGRAFIA Hígado de contornos irregulares con alteración difusa de la ecoestructura, compatible con CH. Cambios degenerativos crónicos. No adenopatías patológicas. Trombosis de las tres venas suprahepáticas con recanalización parcial de la izquierda. Páncreas ( cabeza y cuerpo ) sin alteraciones evidentes. En la arteriografía de control se confirma correcta embolización de los puntos de sangrado, sin observarse ya el relleno del pseudoaneurisma. - Porta permeable, de calibre aumentado con flujo hepatopetal. Cambios secundarios a hepatopatía crónica sin lesiones focales hepáticas. Embolizamos mediante tres coils de 2x3 mm ( Vortex ). Circulación colateral. Útero miomatoso con mioma submucoso atípico. Ascitis importante difusa. Esplenomegalia homogénea. No líquido. Ovario izquierdo de aspecto patológico con ganglios paraaórticos izquierdos en el límite superior de la normalidad. Eco doppler ve nosext: eco doppler ve nosext. Ambos riñones son de tamaño normal y ecoestructura conservada. : PERFORACIÓN INTESTINAL: LAPAROTOMÍA + RAFIA SIMPLE DE INTESTINO DELGADO. - Ascitis tabicada. Vía biliar no dilatada. Eslenomegalia homogenea. Budd-chiari con extensión de la trombosis a VCI. Vía biliar no dilatada. Trombo parcial de cava inferior retrohepática que llega a nivel infrahepática. ARTERIOGRAFÍA TC TORACOABDOMINAL ( 09.02.2015 ): Hepatomegalia. La hipercaptación del arco posterior de la 8ª costilla derecha y 9ª izquierda también parecen fracturas costales recientes. GAMMAGRAFIA OSEA: Embolización de pseudoaneurisma Bajo anestesia local se punciona arteria femoral derecha. Vía biliar no dilatada. Eje esplenoportal permeable. En seg. IV se aprecia otro nódulo de 2.1 cm (hipercaptante en fase arterial). Vesícula biliar dilatada, de paredes engrosadas en relación a patología actual, no litiásica, Murphy ecográfico negativo. Infarto hepático. Ascitis. Hepatopatía crónica. Vejiga urinaria muy escasamente distendida con sonda vesical en su interior. Porta permeable de calibre normal, con flujo hepatofugal. Riñones de tamaño y ecoestructura normal, sin dilatación de la vía excretora. Portal y de la v, esplénica, eje porto - espleno-mesentérico permeable. * ECOCARDIOGRAMA 20.2.15: FEVI 46 $. Riñones de tamaño y ecoestructura normal, sin dilatación de la vía excretora. Sin complicaciones ni incidencias inmediatas en la técnica. ECOGRAFÍA ABDOMINAL Vía biliar no dilatada. Riñones de tamaño y ecoestructura normal, sin dilatación de la vía excretora. Hipercaptación de hojas peritoneales de aspecto inflamatorio. Acude a Hª de día de NFR para realización de procedimiento. Acude a urgencias por desorientación, fiebre de hasta 38 º C y Sd. miccional de 24h de evolución. Paciente aquejaba dolor en costado derecho. Se realizó en Vic radiografía de tórax en que destaca cardiomegalia con hilios pulmonares prominentes, ECG con ritmo sinusal e importantes signos de hipertrofia ventricular izquierada con signos de sobrecarga. Paciente CKD en hemodiálisis ingresa para APT de FAV HCI programada de forma preferente el 24/02/2015. Ingresa para realización de biopsia injerto renal de protocolo. El paciente acude a Hª de día de nefrología para retirada electiva de catéter tunelizado. Derivado de CCEE de NEF ( Dr. Poch ) por empeoramiento de función renal ( 1,95 ---> 3,82 mg/dL ) y niveles elevados de potasio ( 6,2 mEq/L ) en analítica de l14/01/2015 No factor desencadenante claro, no diarrea, no fiebre, no AINEs, no disminución de micción ni baja ingesta hídrica. El dolor no ha mejorado con su base de fentanilo habitual más nolotil extra que ha ido tomando. Su mujer refiere que lleva días encontrándose mal, dado de alta desde urg. HCPB el 11.3.15, hemodialisis última vez el 13.3.15. Ingresa de forma programada remitido desde CCEE (Dr. Poch) para realización de biopsia renal en paciente con enfermedad renal crónica no filiada. Mujer de 85 años acude por dolor en hipocondrio derecho de tres días de evolución y náuseas. Paciente con cuadro clínico de fallo cardiaco derecho a expensas de edemas Grado III de miembros inferiores, ingurgitación yugular y ascitis Grado II, ictericia y dolor abdominal con fiebre, llegando al diagnóstico de peritonitis bacteriana espontánea, se inició tratamiento antibiótico empírico con tazocel, ingresó en AVI hemodinámicamente inestable con TA 80/40 mmHg, con requerimiento de soporte vasoactivo con noradrenalina ( x4 ), perfusión de furosemida a 2 ml / h con diuresis de 100- 150 ml / h. Paciente consulta por cuadro de parestesias peribucales y en extremidades inferiores de 48 h de evolución, asocia diarreas liquidas 7 episodios sin productos patológicos. No clínica respiratoria, miccional. La esposa, además, me comenta que desde el sábado ha disminuido la cantidad de orina (suele hacer unos 2500 cc al día). Los acompañantes explican haberla encontrado en el baño de casa con disminución del nivel de conciencia sin existir evidencia de ingesta abusiva de benzodiacepinas. Acude por presentar desde hace 4 días deposiciones diarreicas persistentes, se trata de paciente con incontinencia fecal habitual con 2-3 depos al día. Paciente en lista de espera de trasplante renal, en HD lu-mi-vie, derivado de su centro de diálisis (Morales ) por fiebre de 38º desde ayer junto con clínica respiratoria y astenia de unos 4 días. Microhematuria desde los 17 años y resultado ANCA +, aunque podría estar en relación con toma de hidralazina, que fue suspendida en CCEE de NEF el 2/2/2015. Paciente traslado desde Hospital de Vic, en contexto de emergencia hipertensiva asociado a IRA AKIN 3 ( Cr 10. 96mg/dL ), con signos de anemia hemolítica microangiopática no inmune ( Hb 6.9, Hto 0.23 ), plaquetas 23 000, LDH 5819, haptoglobina < 30, esquistocitos en frotis, Coombs negativo. En las últimas 24 horas presenta febrícula intermitente, máximo 37,8 º C. Ante la presencia de signos de anemia microangiopatia asociado a IRA AKIN 3 se decide traslado a HCB para control y ampliar estudio. Paciente remitido de la residencia por presentar dolor abdominal de 48h de evolución con deposiciones normales, distensión abdominal y vómitos. Hoy no ha realizado diálisis. - Tos seca. No disnea, no dolor torácico. En sesión de hemodiálisis en su centro habitual se realizo HD con aumento de la perdida sin mejoría respiratoria. Paciente desde esta noche presenta fiebre 39 º C con aumento de disnea ( Sa 02 AA 85 % ). Algo de diuresis residual. Paciente de 68 años, sin AMC, consulta por fiebre de hasta 38.3 º C de una semana de evolución, además refiere dolor en región de epigastrio previo al inicio de cuadro. Asimismo, se realizó TC craneal que resultó normal. Presenta disfunción de catéter. Refiere dolor en la cadera izquierda que se inicia el pasado día 28/02/15. Solicitan traslado al Hospital Clinic. A raíz de último ingreso hace 1 semana aumentan dosis de sildenafilo y furosemida y se añade espironolactona Acude a sesión de hemodiálisis, refiriendo fiebre de 38 º C, asociada dolor abdominal intenso, no controlado con dosis de analgésicos orales ( mórficos, AINES y antiespasmódicos ) que ya recibía como control del dolor por masa inflamatoria en lecho de transplantectomía. El paciente refiere también sensación disneica y tos seca, sin fiebre ni otra clínica asociada. Paciente de 70 años, sin AMC. Acude a Hª de día de nefrología para retirada quirúrgica electiva de catéter tunelizado. Como comorbilidad destaca SVAo. Paciente que el viernes presenta fiebre de 39 º C e inicia tratamiento con azitromicina, persiste febricular y el 10/02 consulta al hospital de Mataró con analítica con elevación de reactantes de fase aguda y Rx sin condensaciones, realizan cambio de antibiótico a levofloxacino y el paciente vuelve a consultar hoy por persistencia de la clínica con fiebre elevada nuevamente. Paciente trasladada por el SEM debido a probable intoxicación por benzodiacepinas al servicio de urgencias. AP de IRC en hemodiálisis ( martes, jueves y sábados ) Consulta por decaimiento del estado general de una semana de evolución junto con disminución del apetito e ingesta, nauseas y episodio de vómito autolimitado esta mañana. Última HD hoy. Acude a Hª de día de nefrología para retirada electiva de catéter tunelizado. Acude a Hª de día de NFR para retirada quirúrgica de catéter tunelizado. Paciente que después de sesión de hemodiálisis presenta vómito alimentario en la ambulancia y los técnicos le dicen a la familia que probablemente se ha broncoaspirado y que lo observe. Sedimento 10-20 leucocitos/c ( 14/01 ) El paciente ingresa en Hª de día de nefrología para retirada quirúrgica de catéter yugular D tunelizado. Comenta que al mediodía mientras caminaba por su casa, al sentarse a comer comienza a notar este dolor que irradia hacia fosa lumbar izquierda y cara anterior del muslo izquierdo, de características mecánicas que mejora o desaparece al reposo, no impide el descanso nocturno. Paciente que ingresa en forma programada para colocación de catéter tunelizado e inicio de hemodiálisis. Vacunado de la gripe. No síntomas vegetativos o urinarios, no deposiciones diarreicas. Referido desde centro de diálisis por disnea progresiva y tos no productiva de 48 horas de evolución, iniciado tratamiento con Levofloxacion oral desde el día que inicia con síntomas. Durante toda la tarde paciente inicia desorientación, mayor postración con lo que la hija le mira la temperatura y objetiva fiebre de más de 38 º C con lo que avisan al 061 y lo trasladan a nuestro centro. Traída por presentar deposiciones diarreicas desde hace 4 días junto con nauseas y vómitos los últimos 2 días, más oscuros desde esta mañana. No diarreas, No vómitos aunque sí náuseas ayer. Refiere que fue visitada el 27/2/2015 en Consorci Sanitario de Terrasa orientando el cuadro como probable sdme febril sin foco claro evidente, pautando tratamiento sintomático. 26/2: imposibilidad catéter alto, pendiente de ATP sobre vaina + recambio catéter tunelizado largo. Su familiar no explica fiebre, o deposiciones diarreicas. No fiebre. Refiere debilidad y disnea progresiva en el último mes, con tos seca y edemas. El paciente refiere dos a tres días de evolución de astenia y cefalea leve, negando alteraciones gastrointestinales, sintomatología respiratoria o miccional; acudiendo a Hospital de Vic en el que se evidencia emergencia hipertensiva 240 / 140mmHg, Fc 94, Tº 36,1 º C con los hallazgos analíticos descritos; iniciando tratamiento mediante perfusión de NTG, amlodipino, doxazosina e hidralazina, con lo cual mantiene TA entorno a 155 / 70mmhg, FC 83 lpm. No clínica miccional. Se encuentra recibiendo tratamiento con Cefixima, indicado por hematología por registros febriles sin foco claro. Refiere malestar general, molestias en hipogastrio discretas, no fiebre. No vómitos. La paciente acude a Hª de día de NFR para retirada quirúrgica de catéter yugular izquierdo tunelizado. Paciente que ingresa en forma programada para biopsia renal, en estudio por proteinuria 2, 5g / día, Albuminuria 1, 4g, en paciente VIH, VHC. Refiere última deposición ayer. AVK suspendido el 21/02/2015. Inicia hace 20 hr con cuadro de rápida progresión caracterizado por dolor, edema y eritema en extremidad inferior izquierda. El dolor se acompaña de sensación de acorchamiento de la cara anterior del muslo izquierdo y cara interna de la pierna ipsilateral. Según su familia no ha tenido fiebre. No refiere fiebre, ni afectación del estado general. Paciente que ingresa para estudio de síndrome consticional, pérdida de peso significativa en los últimos 2 meses de 6 Kg, refiere presentar episodios alternos de estreñimiento de larga duración(hasta 10 días ). TAC toraco-abdominal: normal, sin hepato-esplenomegalia aparente. En la exploración destaca paciente con alteración del lenguaje ( dificultad para nominar, presencia de parafasias fonémicas ) y cierta asomatognosia del lado izquierdo. Sobre las 17:20h presenta glucemia de 60 mg/dL por lo que se administra glucosomon, objetivándose glucemias posteriores de 80-90 mg/dl. Es traída por el SEM para valorar código ictus. ECG en ritmo sinusal. Se encuentra en lista de espera para DBS desde Jul/ 2013, realizó RMN cerebral en oct/ 13 que fue normal y pruebas neuropsicológicas ( MMSE 23 y SCOPA 17 ) alteradas pero con puntuación penalizada por la existencia de una barrera idiomática con la paciente que es de origen Marroquí. No refieren enlentecimiento motor significativo. Se activa código ictus y se realiza TC craneal que no muestra alteraciones relevantes (artefactuado por movimientos de la paciente). DAT-scan ( mayo 2012 ) que describe hipocaptación en ambos putámenes de predominio izquierdo ( no aporta imágenes ). No otra clínica acompañante. Desde hace 3 años el paciente está incapacitado para trabajar. Seriada ósea: fractura del manubrio del esternón y discreta patología degenerativa a nivel de articulaciones coxo-femorales. Estudio oftalmológico normal. Se le realizó TC craneal que mostraba lesión isquémica subaguda en territorio profundo de la arteria cerebral media izda ( cabeza de caudado, brazo anterior de la cápsula interna y putamen izdos ). En el TC craneal se observa hematoma lobar frontal derecho (15 cc) con mínimo edema perilesional. No hay historia de caídas, disfagia o alteraciones del control de esfínteres. No maneja finanzas y no realiza tareas complejas aunque es independiente para actividades básicas de la vida diaria como comer, asearse, afeitarse o vestirse. Durante su estancia en PUR4 se han realizado varios ECG que muestra ondas T negativas en II, III, aVF, V3, ya conocida clínica. Mujer de 87 años que es traída a urgencias tras presentar esta mañana sobre las 09: 30h del día 26.03.15, mientras se duchaba, sensación de inestabilidad y debilidad de extremidades derechas. - Hombre de 63 años que acude a urgencias de Hospital Moisès Broggi tras presentar sobre las 10: 30h de la mañana de l26/03/15 disartria y paresia facial izquierda. Alrededor de las 19: 30h la paciente presenta nuevo cuadro de inquietud. El paciente refiere el 27/03/15 un cuadro de disartria y desviación de la comisura bucal de aproximadamente 10 minutos de duración que se autolimitó. Paciente traída por familiares por cuadro de disartria de unas 12 horas de evolución, refiere ser primer episodio. Por este motivo el paciente recibió tratamiento con Citalopram durante dos años (no refieren tratamiento con neurolépticos). En ese momento está hemodinámicamente estable, afebril, BMtest 87 mg/dL. Refiere también parestesias en cuatro extremidades de segundos de duración, cambiantes y sin seguir clara distribución, presenta nerviosismo y labilidad emocional por miedo a tener esclerosis múltiple como su prima. En dos ocasiones también se le inyectó toxina botulínica en músculos del cuello, sin respuesta aparente ( se desconocen dosis ). RM cervical con hiperlordosis cervical (no aporta imágenes). Estudios genéticos: Se han realizado múltiples estudios diagnósticos entre los que destaca metabolismo del hierro y cobre normales; acantocitos negativos en sangre periférica; HIV, lues y borrellia negativos. Paciente con diplopía de un mes y medio de evolución al mirar objetos de cerca y que empeora cuando esta cansada acompañado de mareo sin clara rotatoria de objetos que empeora con los movimientos cefálicos, sin náuseas asociadas. Aporta dos resonancia magnéticas. El paciente ha recibido tratamiento con levodopa, tetrabenazina, lioresal, benzodiazepinas y artane, sin mejoría. Paciente que consulta el día 23/03 por presentar la semana previa dificultad para decir ciertas palabras ( no podía decir el nombre de algunas personas y de algunos objetos ). Paciente de 50 años que inicia en el 2007 con temblor en miembro inferior izquierdo, acompañado de rigidez y torpeza, siendo diagnosticada de enfermedad de Parkinson e iniciando tratamiento con levodopa, presentando en 2008-2009 inicio de fluctuaciones motoras que han empeorado progresivamente en el tiempo ( actualmente con wearing OFF, bloqueos súbitos y discinesias de pico de dosis ), presentó nauseas, hiporexia e hipotensión que mejoraron con domperidona. A la llegada de lSEM objetivan PAS 210 mmHg. El cuadro se acompañaba de leve cefalea holocraneal y sensación de visión borrosa al ver la TV. El paciente refiere un empeoramiento progresivo de la marcha con inestabilidad desde unos 10 días después del alta previa ( 24/01/2015 ). En el año 2009, después de uno de estos episodios de pérdida de conciencia nota por primera vez movimientos involuntarios en región orofacial, con tendencia a la apertura de la boca. Dado que la última RM medular de control se objetiva menor edema medular se decide ingreso para realizar arteriografía medular y valorar embolización si persiste permeabilidad de la fístula. El paciente llega al centro hospitalario sobre las 13: 26h, objetivándose hipertensión arterial ( PA 256/156 mmHg ), disartria y paresia facial central izda leve ( NIHSS 2 ), por lo que se activa código ictus. Inicialmente derivado a Clínica Sagrada Familia donde se realiza TC cerebral y analítica que resultan normales ( no tenemos imágenes de lTC ). En analítica inicial se evidencia hiperglucemia de más de 400 mg/dl, por lo que a las 13:06 se administran 10 UI de insulina rápida. Casi simultáneamente al inicio de estos cuadros la esposa refiere cambios muy sutiles de tipo cognitivo, como algunos problemas de memoria y un cambio muy leve en su personalidad con irritabilidad y ansiedad. Se remite a H.Clínic de Barcelona. PARK2, LRRK2, PLA2G6, ATP13A2, Huntington, Niemann-Pick, y secuenciación masiva de 23 genes asociados a parkinsonismo que han sido negativos. Paciente de 50 años, con cuadro de aproximadamente 10 años de evolución, que inicia con episodios de pérdida del tono postural y de conciencia precedidos de síntomas vasovagales, de pocos segundos de duración, sin movimientos ni posturas anormales ni periodo poscrítico; presentándolos con una frecuencia de uno al año y que fueron estudiados en su momento e interpretados como lipotimias. Mujer de 77 años que consulta en la mañana de l26.03.2015 por clínica de dolor torácico-dorsal de unos 4 días de evolución. Además se observa una lesión angiomatosa ya descrita a nivel del tálamo izquierdo ( se solicitan imágenes para informe neuroradiológico ). Se realiza curva de troponinas que resulta negativa. En casa se objetivó TA de 200/100 mmhg por lo que se administró enalapril 10 mg. El día 24/03/2015 a las 19:30 aproximadamente inicia cuadro de afasia + hemiparesia de extremidades derechas de inicio brusco, por lo que avisan a SEM y es derivado a nuestro hospital. Traída por la familia el 22/03 por presentar de forma brusca un cuadro vertiginoso con vómitos profusos. De forma conjunta el cuadro cognitivo empezó a empeorar, acompañándose desde hace 3 años de alteraciones conductuales importantes, más irritabilidad y síntomas psicóticos, con ideas delirantes de persecución ( personas y coches que le siguen y fotografían ), así como alucinaciones visuales ocasionales ( ve personas escondidas que le están vigilando ). Incluso el paciente toma fotos de las personas y los coches que cree que le persiguen. Se administran 2 bolus de 25 mg de Labetalol ev y 1 bolus de Urapidil de 25 mg ev., con parcial control tensional. Ver informe anestésico y radiológico. Refiere desde hace un par de días visión borrosa, que empeoró levemente en forma de diplopia el día que consultó. Asimismo, su esposo refiere que en los últimos días la encuentra más torpe y cansada. - Paciente que el 27/03/2015 presenta a las 12. 00h, estando previamente bien, dificultad a la expresión del lenguaje y debilidad de extremidades derechas. El día 28/03 a las 21:00 mientras estaba mirando la televisión presenta alteración súbita del lenguaje y malestar general. Además, su esposa refiere que a veces arrastra las palabras al hablar y en ocasiones también notan que al caminar tiende a irse hacia un lado. Refiere que inicia el efecto de Stalevo a los 45 minutos de tomada la primera dosis de la mañana, con pérdida del efecto hasta 1-2 hr antes de la siguiente dosis, por lo cual en algunas ocasiones ha tenido que acercar las dosis de medicación, en general pasa gran parte del día con bradicinesia y rigidez aunque parece ser más importante la afectación durante la primera parte del día. Presenta broncoaspiración por lo vómitos con saturación 80 %. Deciden iniciar Clexane 80 mg y derivar al Hospital Clínic para valorar tratamiento. Seis meses después inician también espasmos cervicales que con el tiempo se tornan más severos acompañándose también de anterocolis importante y blefarospasmo. SPECT cerebral normal ( desconocemos fecha ). Actualmente desde el punto de vista funcional, durante el On es capaz de realizar sus actividades del hogar a pesar de las discinesias que aún siendo moderadas/severas ella no las nota ( ya no trabaja ) y en el Off es incapaz de realizar alguna actividad de forma autónoma, asociando síntomas no motores, no ha presentado TCI ni RBD. A las 17:40 presenta episodio de desconexión del medio precedido de malestar general y sudoración. En la exploración física se objetiva paciente con inquietud importante, pero no desorientada, y con parálisis facial central izquierda leve, hemianopsia izquierda y déficit sensitivo izquierdo. Refiere mayor inestabilidad, encontrándose insegura para la deambulación hasta tener que usar bastón y con mayor hipoestesia de la pierna derecha ( ya previamente presentaba hipoestesia de dicha extremidad en relación a prótesis de cadera ). EEG y videoEEG: normales. Estudio de LCR normal. Refiere cuadro hace un mes de torpeza del brazo izquierdo de unos minutos de evolución. El angio-TC no muestra signos de disección aórtica ni alteración de TSA (a nivel transcraneal no es valorable por movimiento de la paciente). Se revisa la última dónde se observa una atrofia cortical bilateral posterior de predominio parietal, un aumento del tamaño de los ventrículos laterales, observándose a nivel de las astas frontales, especialmente en los cortes coronales, una perdida de su morfología cóncava normal ( más acentuada en el lado izquierdo ). En el día 23/03/2015 la cefalea se intensifica bruscamente, se acompaña de acúfeno y visión borrosa. Se ha realizado además un estudio neuropsicológico que informa de déficits en memoria de trabajo, razonamiento abstracto y atención, sugiriendo un patrón de deterioro cognitivo de tipo fronto-subcortical. Progresivamente la paciente recupera su estado basal, por lo que se orienta inicialmente como un cuadro de origen metabólico. Como síntomas no motores en el Off presenta depresión, ansiedad y dolor de predominio en hemicuerpo izquierdo que mejora parcialmente con levodopa aunque requiere adicionar analgésicos ( Zaldiar, naproxeno ). Consulta el día 24/03 por un cuadro de más de 48 h de evolución de cefalea ( \" todo el fin de semana \" ), hemicraneal derecha, que cede parcialmente con ibuprofeno. No dolor abdominal. Consulta por fiebre de 12 horas de evolución hasta 38.8 ºC, con tiritona. Refiere que hace una semana empezó con sd, febril y tos, su médico de familia lo orientó como infección respiratoria y le inició levofloxacino. Refiere lentitud y más somnolencia. Se inicia SVA con NA, se corrige acidosis metabólica e hiperpotasemia y se decide traslado para optimizar manejo de la paciente. Deterioro del estado general y malestar inespecífico progresivo. Hoy va a CAP porque familiares le refieren ictericia desde donde la remiten. Analítica inicial BiT 17 mg/dl, TP 40 %, AST/ALT 227/89 U/L, FA/GGT 433/3528 U/L. Al séptimo día de tratamiento se evalúa respuesta que es negativa ( Lille 0.84 ). Síndrome de abstinencia enólica en tratamiento con Benzodiacepinas. Desde hace 12h además presenta bradipsiquia y tendencia a la somnolencia. En la Mutua de Terrassa se encuentra hemodinámicamente estable y afebril, a la exploración física sin signos de encefalopatía hepática, únicamente destaca dolor abdominal a la palpación epigástrica sin peritonismo. Refiere en días anteriores tos con esputo purulento de una semana de evolución por lo que recibió tratamiento antibiótico que no recuerda. Estreñimiento de 7 días de evolución. Al traslado Furosemida 40 mg / 8h y Espironolactona 100 mg / 24h. No fiebre. No transgresión dietética o medicamentosa. Traslado desde Mutua de Terrassa donde consulta el 5.2.15 por cuadro de dolor abdominal epigástrico irradiado en cinturón, nauseas y vómitos, astenia y coluria. Candidiasis orofaríngea. Requiere aleudrinas por hipotensión. Refiere en los 2-3 primeros días aparición de rash cutáneo pruriginoso generalizado que desapareció posteriormente de forma espontánea. No refiere haber abandonado el alcohol y hace dieta con sal. Se realiza TAC compatible con Gran mioma y tumoración compatible con quiste dermoide. Ingreso 15.01.15 en Hospital de Sant Pau por distensión abdominal, dolor y edemas en extremidades inferiores con oligúria. No escalofríos ni fiebre termometrada pero sí sensación distérmica por las tardes. Paciente de 47 años con los antecedentes descritos, consulta a H. Sant Joan de Deu el 16.1.15 por malestar general con dolor abdominal y nauseas, e ictericia; siendo diagnosticado de una hepatitis aguda alcohólica grave ( Maddrey 42, ABIC 7,03, MELD 20 ). El paciente niega exteriorización ( no melenas, no rectorragias, no hematemesis ), no toma de fármacos gastrolesivos. No refiere síndrome miccional, cambios en el ritmo deposicional ni otra sintomatología acompañante. Analíticamente empeoramiento renal que persiste y se agudiza a pesar de hidratación con creatinina de hasta 3. 5mg/dL, en dicho contexto alteración ionica con hiperkalemia de 6.8 mEq/L i bradiarrítmica secundària ( ritme nodal FC 30bpm ), acidosis metabólica con pH de 7.31, PaCO2 29 mmol/L, EB - 10. Refiere cuadro desde principios de enero de diarreas, molestias abdominales, deterioro del estado general, prurito de predominio nocturno y coluria y acolia. Paciente en tratamiento con ribavirina y anemia crónica con alto requerimiento trasfusional, interesa estudio. Paciente derivado desde consultas externas de hepatología por anemia con Hb 5 g/dl y Hcto 21 %. Había consultado el 3.5.15 a lCAP quienes orientaron como ITU pautando Fosfomicina ( 2 tomas ). - Anasarca con diselectrolitemia que mejora con reposición ev y tratamiento diurético, función renal conservada en todo momento. Ante el cuadro de hepatitis aguda grave se decide traslado a nuestro centro. Se realiza paracentesis diagnóstica que descarta PBE, sedimento urinario que es normal y rx de tórax que no objetiva condensaciones. Se inicia HBPM pero ante empeoramiento de la ascites se traslada a nuestro centro para valorar TIPS. No refiere tos ni expectoración. Le han realizado una analítico donde destaca aumento de los RFA, TQ 33 %, Bil 25, GOT 130, GPT 53, FA 179, amilasa 14, plaq 103.000. Bacteriemia por catéter por E. Epidermidis sensible. Además de edemas en MMII. - Coli sensible. Cuadro caracterizado por desorientación temporoespacial de días de evolución agudizado en ultimas horas. no fiebre no semiología de infección, no productos patológicos en heces. Ensayo Clínico mediante ELAD. No cambios en el hábito deposicional. Paciente que consulta en Hospital General de Igualada por cuadro de diarrea, dolor abdominal y ascitis. Su MAP le realiza analítica de control y presenta creatinina de 2.7 siendo la previa normal por lo que lo remite a urgencias. Paciente de 71 años que se realiza paracentesis evacuadoras periódicas por presentar cirrosis hepática a colangitis esclerosante secundaria. Además presenta metrorragia secundaria mioma uterino que precisa trasfusión de 2 CH por Hb mínima 68 g/l. Hoy acude a consulta para control del tratamiento antiviral del VHC y se aprecia flapping incapacitante, orientada y sin otra manifestación de EH. A nivel analítico presenta alteración del perfil hepático con aumento de bilirrubina, hipertransaminasemia marcada y descenso del tiempo de protrombina ( al traslado Bt/Bd 3.74/2.48 mg/dl, AST/ALT 1150/2113 U/L, FA/GGT 78/96 U/L, TP 37 % ). Tras descartar hepatopatía crónica, LOEs hepática, trombosis del eje vascular y/o signos de hipertensión portal por ecografía abdominal; serologías víricas negativas, se inicia prednisona 40 mg / 24h. ITU por E. TAC abd que objetiva derrame pleural bilateral, marcada ascitis, signos hepatopatía avanzada y signos HTPo y de pancreatitis crónica. No fiebre, no síntomas infecciosos asociados. Acude a urgencias por aumento de su disnea habitual hasta hacer sede reposo y aumento de perímetro abdominal. Previo al traslado, se consigue corrección de hiperkalemia y acidosis con ECG en ritmo sinusal FC >60 bpm. Allí se constata hipoTA 80/50 con taquicardia, ACxFA a 150 lx ', analítica con acidosis metabólica con pH 7.23, bic 13 y exceso de base de -14, lactato 2.3 mmol/L (normal < 1.7), leucocitosis 20.000 / mcl, Cr 177 mcmol/L (normal < 80), Na 130, K 6.6, perfil hepático similar al suyo habitual con bilirubina total 57 mcmol/L (normal < 15), INR 2.4 en tto. con sintrom, Hb 13, Hto 38 %. Debilidad y temblores desde colocación del tips con además edemas en MMII que han requerido tratamiento con diurético. No refiere cambios en la medicación, transgresiones dietéticas, sintomatología infecciosa, deposiciones con restos hemáticos ni estreñimiento. Se decide traslado a H. Clinic para inclusión en Además se queja de hinchazón y prurito en los labios genitales mayores. Paciente que acude a urgencias del Hospital de Terrasa por empeoramiento de ascitis. Desde hace unos 5 días se ha añadido dolor abdominal difuso, aumento del perímetro abdominal, edemas en EEII y ictericia motivo por el que consulta a la Clínica Diagonal. Cuadro de 48h de evolución de deposiciones líquidas sin productos patológicos acompañados de vómitos biliosos. Como problemas intercurrentes el paciente presenta: Hace aproximadamente un mes realizó tratamiento con Nolotil ( menos de 1 c/8h durante una semana ) por dolor dental. Tratamiento con Ceftriaxona ev ( 6º día ) y Fluconazol ev. Se realiza paracentesis diagnostica sin criterios de PBE, ante imposibilidad de realización de hemodiálisis en centro de origen, se corrige diselectolitemia y se traslada a nuestro centro. Ultima paracentesis el 27/1 de 8 litros con líquido normal. Mejoría de las diarreas por dieta astringente en las últimas semanas pero persisten unas 3 depos/día acólicas. El análisis de la ascitis muestra un trasudado estéril sin evidencia de células atípicas. Remitida por médico de atención primaria por dolor abdominal de predominio en hipocondrio izquierdo de unos diez días de evolución junto con astenia y sensación de aumento de perímetro abdominal, no fiebre, no diarreas ni vómitos, refiere difícil control analgésico con paracetamol. Consulta por aumento del perímetro abdominal y edemas en miembros inferiores, así como dísnea de esfuerzo. El día 20 por persistencia de la clínica con empeoramiento de la ascitis se realiza TAC que muestra trombosis total de las venas suprahepaticas y parcial de la cava inferior que se extiende hasta las venas renales. Presenta dolor en EID con enrojecimiento de la pierna sin comprometer la movilidad. Se realiza de forma ambulatoria TC abdominal que muestra signos de hepatopatía crónica avanzada, signos de hipertensión portal con ascitis a tensión. -- Insuficiencia mitral muy leve. - Se toma muestra para citología. - Colocación catéter tunelizado ( 20/2/2015 ): * Analítica de sangre ( 14/2/2015 ): Bloqueo de rama derecha. -"
}