{
  "authors": [
    {
      "author": "Guerrero Basterretxea"
    }
  ],
  "doi": "",
  "publication_date": "2016-12-02",
  "id": "ES101798",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "ANTECEDENTES PERSONALES - No alergias medicamentosas conocidas. - Niega hábitos tóxicos. - Fascitis plantar en pie izquierdo hace 2 meses. - No otros antecedentes médico-quirúrgicos de interés. - No toma tratamiento habitual. ENFERMEDAD ACTUAL Varón de 17 años que acude por cuadro de dolor y frialdad en EII de 3 días de evolución. Así mismo, refiere parestesias digitales en EII. Dudosa clínica de claudicación intermitente plantar izquierda de varios meses de evolución. Afebril. No traumatismo previo. No sintomatología respiratoria, gastrointestinal ni genitourinaria. No focalidad neurológica. EXPLORACIÓN FÍSICA Normotenso, afebril. Paciente consciente y orientado, bien hidratado y perfundido. Presenta buena coloración de piel y mucosas. Eupneico en reposo. CyC: no adenopatías, no IY. Tórax: AC: rítmico, sin soplos audibles. AP: mvc. Abdomen: blando y depresible, sin dolor a la palpación ni signos de irritación peritoneal. No se palpan masas ni megalias. Extremidades: pulsos palpables y sin soplos en EID, con buena perfusión distal. EII: pulso femoral y poplíteo ++, sin soplos. Pie izquierdo moderamente isquémico, con motilidad y sensibilidad conservada. Cianosis no fija de 2o y 3er dedo y base de 1er dedo, y lesiones compatibles con ateroembolia en planta de pie. EXPLORACIONES COMPLEMENTARIAS - Analítica: · BQ: glucosa, función renal, albúmina, bilirrubina, GPT, CK, LDH, amilasa, iones y PCR: normales. · HRF: Hb 15.1 g/dL, leucocitos 7 300 (49.3% neutrófilos), plaquetas 181 000. · Coagulación: APTT 68.1 sg, resto normal. - Rx tórax: sin alteraciones. - ECG: ritmo sinusal, sin alteraciones de la repolarización."
}