{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101134",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Varón de 60 años, con antecedentes de infecciones urinarias de repetición, que acudió a urgencias por presentar una masa en la zona inferior del abdomen, de unos seis meses de evolución, que sangraba de forma espontánea y le provocaba un intenso dolor.\nDurante la exploración física, se apreció una placa de extrofia vesical en hipogastrio y un pene epispádico completo, que no fueron corregidos quirúrgicamente durante su infancia. Destacaba una formación exofítica en el seno de la placa, de 10 cm de diámetro y consistencia dura, con superficie friable que sangraba al mínimo roce. No se palparon adenopatías inguinales y el resto de la exploración no aportó otros hallazgos.\nEn el análisis de sangre, se objetivó una creatinina de 2,2 mg/dL siendo el resto de parámetros normales.\nTras ingreso hospitalario para completar estudio, se realizó ecografía renal bilateral en la que se apreció dilatación grado III/IV de ambos sistemas pielocaliciales. La urografía intravenosa, mostró una anulación funcional del riñón derecho, con retraso en la eliminación del izquierdo.\nSe biopsió la masa sospechosa obteniendo el resultado histopatológico de adenocarcinoma vesical.\nLa TC toraco-abdomino-pélvico y el rastreo óseo no mostraron evidencia de metástasis.\nEl paciente se intervino quirúrgicamente, realizándose una cistoprostatectomía radical con linfadenectomía más derivación tipo Indiana y cierre del defecto de pared abdominal con fascia lata. El análisis histopatológico de la pieza quirúrgica reflejó la existencia de un adenocarcinoma tipo intestinal con algunas células en anillo de sello. Los márgenes de la pieza se encontraban infiltrados, con afectación extensa de partes blandas adyacentes y peritoneo y se aislaron dos adenopatías ilíacas infiltradas por el tumor. El estadio tumoral correspondía a un T4bN2M0.\nEl servicio de Oncología Médica desestimó tratamiento coadyuvante al considerar que no aumentaría la supervivencia del enfermo.\nEn el control de los 6 meses tras la cirugía, se palpó una adenopatía inguinal izquierda, indolora y de consistencia aumentada, junto con induración de los bordes de la herida quirúrgica, hallazgo compatible con recidiva local del tumor que se confirmó mediante biopsia de la zona sospechosa. El rastreo óseo en este momento continuó siendo negativo y en la TC se observó una masa heterogénea de bordes mal definidos en el lecho quirúrgico.\nEl paciente falleció 2 meses después por una sepsis de origen urinario."
}