{
  "authors": [
    {
      "author": "Vazquez Lorenzo"
    }
  ],
  "doi": "",
  "publication_date": "2015-05-15",
  "id": "ES101829",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA: Mujer de 30 años que acude por traumatismo craneoencefálico. ANTECEDENTES PERSONALES: NAMC Ex fumadora No tratamiento habitual ENFERMEDAD ACTUAL: Mujer de 30 años de edad que acude al servicio de urgencias tras sufrir (en una atracción de feria) traumatismo craneoencefálico leve. Pasados unos minutos del traumatismo, refiere cuadro de cefalea brusca e intensa acompañada de nauseas, vómitos y disminución del nivel de conciencia de corta duración. Recuperación espontánea posterior. No relajación de esfínteres ni otra clínica neurológica acompañante. EXPLORACIÓN FÍSICA: TA: 158/43 FC: 113 Ta: 36,5oC SatO2: 99% A su llegada a urgencias, paciente consciente y orientada, con Glasgow 15 (E4,V5,M6). Cefalea bifrontal intensa con rigidez de nuca. Persiste sensación nauseosa. Pupilas isocóricas normorreactivas y PC normales. No presenta alteraciones sensitivas ni motoras en las 4 extremidades ni otros datos de déficit ni focalidad neurológica. PRUEBAS COMPLEMENTARIAS: Durante su estancia en el servicio de urgencias se realiza analítica, Rx craneal y TC craneal. EVOLUCIÓN CLÍNICA: La TC craneal urgente demuestra la existencia de una hemorragia subaracnoidea grado Fisher IV, con sangre en cisura interhemisférica, ambas cisuras Silvianas, cisterna supraselar derecha y componente de hemorragia intraventricular en ventrículo lateral izquierdo. No datos de dilatación del sistema ventricular. Ante sospecha de hemorragia subaracnoidea aneurismática, la paciente ingresa en la Unidad de Reanimación. Al día siguiente, se realiza angiografía cerebral que objetiva la existencia de un aneurisma en arteria comunicante anterior. Dadas las características del aneurisma se decide tratamiento precoz (<72h) del mismo mediante craneotomía y clipaje microquirúrgico con ayuda de videoangiografía intraoperatoria. Tras la intervención, la paciente permanece asintomática desde el punto de vista neurológico en todo momento, comprobando correcto clipaje quirúrgico con nueva angiografía cerebral. En dicha prueba se objetiva la existencia de un vasoespasmo en segmentos A1 y A2 derechos. Se decide aumentar cifras de TA en días posteriores, consiguiendo mantenerla estable y sin repercusión clínica. La paciente es dada de alta hospitalaria sin déficits ni focalidades neurológicas tras 15 días de ingreso."
}