{
  "authors": "Cueto-Fuentes Carlos A.",
  "doi": "10.17843/rpmesp.2020.371.4384",
  "publication_date": "2020-03-DD",
  "id": "ES102802",
  "url": "https://scielosp.org/article/rpmesp/2020.v37n1/155-159/",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Un paciente varón de tres años con diez meses de edad, procedente de Comas, en Lima, sin antecedentes previos, ingresó por emergencia con dos días de enfermedad, caracterizada por fiebre, cefalea y vómitos no explosivos. Ocho horas previas al ingre so, presentó convulsión focalizada con desviación de la mirada por tres minutos de duración sin pérdida de conciencia. Cinco horas después, en el centro de salud, presentó fiebre y convulsión tónico-clónica generalizada con desviación de la mirada a la derecha de diez minutos de duración que cedió con benzodiacepinas. Fue referido al Instituto Nacional de Salud del Niño. Al ingreso, se observó un paciente subfebril, irritable, con cefalea intermitente, Glasgow 15 y sin signos meníngeos; se plan tea el diagnóstico de convulsión febril compleja y posibilidad diagnóstica de meningoencefalitis. En las siguientes horas, sigue febril, irritable, con cefalea y marcha atáxica. El padre no autorizó el estudio del líquido cefa lorraquídeo (LCR). La tomografía espiral multicorte (TEM) cerebral, sin contraste, muestra lesión hiperdensa compatible con hemorragia en región occipital izquierda (Figura 1). El neurocirujano indica tratamiento con Manitol y Fenitoína. A las 36 horas, la evaluación neuropediátrica lo encuentra despierto, irritable, Glasgow: ocular con cuatro puntos, verbal con cuatro y motora con seis, sin signos meníngeos, signo de Babinski negativo, reflejos osteotendinosos (ROT) conservados y pupilas iso córicas. El estudio del LCR mostró leucorraquia con predominio linfocitario (Tabla 2). Se indicó ceftriaxona, aciclovir y dexametasona vía endovenosa (EV). El tercer día, sigue con fiebre, cefalea, rigidez de nuca, signo de Kerning positivo y visión borrosa. El examen del fondo de ojo no mostró alteraciones. La angiotomografía cerebral evidencia lesión hemorrágica en región occipital con discreto edema periférico y sin malformaciones vasculares. Al cuarto día, la evaluación fue estacionaria. Reacción en cadena de la polimerasa (PCR) para HSV-1 en LCR fue positivo, confirmando el diagnóstico de encefalitis por HSV-1. En el quinto día presenta dos episodios de convulsión tónico-clónica generalizada con desviación de la mirada de 30 segundos de duración. La resonancia magnética nuclear (RMN) cerebral mostró compromiso de parte posterior del hemisferio cerebral izquierdo, aumento de volumen y edema, sangrado en cara inferior de lóbulo temporal y polo occipital izquierdo (Figura 2). Tras ello, presentó con vulsiones con paro cardiorrespiratorio, recibió reanimación cardiopulmonar y quedó con soporte ventilatorio. En la nueva TEM cerebral sin contraste, se evidenció hemorragia parieto-occipital izquierda que comprometió hipocam po y córtex estriado, con marcado edema vasogénico circulante desplazando línea media hacia la derecha e incremento de sangrado respecto a estudios previos (Figura 3). El servicio de neurocirugía la describió como HIC, edema y tronco cerebral enclavado. El paciente tuvo evolución tórpida, pupilas arrefléxicas, midriáticas, reflejo del dolor negativo, ROT y reflejo nauseoso negativos, sin patrón ventilatorio propio. Neuropediatría planteó coma profundo arrefléxico y encefalitis herpética hemorrágica. En los siguientes días, el paciente cursó con deterioro sistémico, trastornos hidroeléctricos, neumotórax a tensión, sepsis, oliguria y falla multiorgánica. Falleció a los 20 días de su ingreso."
}