{
  "authors": "Sánchez Tamayo Marcelino, Cruz Crespo Mariela, Azcuy Barrueto Anayaris, Díaz Fonseca Lisbet, Garcés Tamayo Milagro de la Caridad, Sánchez Tamayo Marcelino, Cruz Crespo Mariela, Azcuy Barrueto Anayaris, Díaz Fonseca Lisbet, Garcés Tamayo Milagro de la Caridad",
  "doi": "",
  "publication_date": "2020-01-30",
  "id": "ES102781",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1726-67182020000100009&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino de 12 años de edad, peso: 27 Kg; talla: 132 cm, con diagnóstico de esferocitosis hereditaria que se anunció para esplenectomía total convencional electiva como tratamiento definitivo de la enfermedad, previo consentimiento de los padres. En la consulta preoperatoria, el enfermo refirió pérdida del apetito, cansancio y dolor en el hipocondrio izquierdo, que se corroboró con la palpación. Las cifras de hemoglobina preoperatoria eran de 10,5 g/L; hematocrito en 0,32 L/L. En la lámina periférica se observó reticulocitos alrededor de 644x10-3, normocromía, anisocitosis XX, microcitosis X, micro esferocitosis y granulaciones tóxicas XX. El conteo de plaquetas de 220x109/L, el tiempo de protrombina de 16 seg y el tiempo de tromboplastina activado de 45 seg. El valor de la bilirrubina total fue de 36,8 umol/L, directa de 8,0 umol/L e indirecta de 29 umol/L. Se constató un valor de las enzimas hepáticas dentro de normales y una buena función renal. En la ultrasonografía se detectó el bazo de 115x62x86 mm sin lesiones focales, hepatomegalia reactiva, sin otras alteraciones en los órganos abdominales restantes. Una vez en la sala de operaciones y en compañía de la madre, se canalizó una vena periférica en la muñeca izquierda con trócar No. 20. Se cumplió la medicación preoperatoria, midazolanen dosis de 1,5 mg. Tanto la inducción anestésica como el mantenimiento se realizaron con el empleo de la técnica de anestesia total intravenosa (ATIV). En la inducción anestésica se administró propofol y ketamina, con el propósito de alcanzar una concentración plasmática de 3 mcg/Kg/min y 0,2 mcg/Kg/mi respectivamente. También se empleó fentanilo 135 mcgy lidocaína 30 mg. La intubación orotraqueal se facilitó con el empleo de bromuro de vecuronio 3 mg. Para el mantenimiento se utilizó O2, Aire con una FiO2 de 40 % y ATIV con propofol entre 2 y 3 mcg/mL y ketamina a 0,2 mg/mL de concentración plasmática (cp). Se repitió una dosis de fentanilo a 3 mcg/kg cada 45 min y no se repitió la dosis de vecuronio. La conducción intraoperatoria se encaminó en evitar la hipoxia, la hipotermia y los trastornos ácido-básicos fundamentalmente; para lo cual se empleó un nivel dos de monitorización con trazo electrocardiográfico (EKG), saturación parcial de oxigeno (SpO2), frecuencia cardiaca (FC), presión arterial no invasiva (PNI), dióxido de carbono al final de la espiración (etCO2), temperatura central nasofaríngea y periférica axilar, con una diferencia de temperatura entre 0,6 y 0,9 oC, y valores mínimos y máximos entre 34,8- 35,7 y 35,1- 36,8 respectivamente. El régimen de hidratación intraoperatorio se realizó con solución de ringer lactato a 2 ml/kg/h. El estudio hemo gasométrico intraoperatorio arrojó ph 7,38; pCo2 40.5; pO2 158 mmHg; HCO3 24.3 mmol/L; BE -1.2 mmol/L y las cifras de electrolitos (Na+, K+, CL-, Ca2+) dentro de rangos normales. Se constató diagnóstico preoperatorio con la extracción de la pieza fresca. No se detectaron complicaciones transoperatorias. El paciente se mantuvo con estabilidad hemodinámica. Se decidió por parte de los médicos actuantes utilizar una terapia restrictiva para la transfusión de glóbulos rojos basados en las cifras de hemoglobina, estabilidad hemodinámica, enfermedad y sintomatología asociada, sin ser necesaria la terapia transfusional. El dolor posoperatorio se previno con la administración de tramadol 30 mg, más la infusión de ketamina que se mantuvo en el postoperatorio para una cp de 0,1 mg/Kg/h. Se constató un ritmo diurético de 0.9 ml/Kg/h. La cirugía se realizó en 2 h, para un tiempo anestésico de 2 h y 25 min. El paciente fue extubado al finalizar el procedimiento quirúrgico, con una adecuada recuperación, trasladándose hacia la unidad de cuidados posanestésicos para su observación y posterior entrega en la unidad de cuidados intensivos pediátricos. En la unidad de cuidados posoperatoriosno fue necesaria la administración de fármacos analgésicos de rescate. La hemoglobina posoperatoria de 7,9 g/L y el hematocrito en 0,24L/L. El paciente fue trasladado a la unidad de cuidados intensivos pediátricos, y se mantuvo el criterio restrictivo sobre la terapia transfusional, asociado a una estricta vigilancia. En dicha unidad estuvo por un periodo de 24 h. Se efectuó alta hospitalaria a las 72 h de operado."
}