{
  "authors": "Paredes M. Carlos, Velasco A. Augusta, Wong-Achi Xavier, Paredes M. Carlos, Velasco A. Augusta, Wong-Achi Xavier",
  "doi": "10.4067/s2452-45492019000300261",
  "publication_date": "2019-06-DD",
  "id": "ES102612",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S2452-45492019000300261&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de género femenino de 60 años de edad sin antecedentes de relevancia, acude a la consulta por dolor abdominal en hipocondrio derecho, alza térmica e ictericia, acompañada de coluria y acolia. Datos de laboratorio: leucocitos 12.000 u/l; neutrófilos: 80%; bilirrubina total: 15,6 mg/dl; bilirrubina conjugada: 11,4 mg/dl; amilasa: 126 mg/dl; lipasa: 81 mg/dl. Se le realiza a la paciente colangiopancreatografía retrógrada endoscópica (Figura 1) donde se evidenció lesión neoplásica en ampolla de Vater de 3 x 2 cm. Se procedió con esfinterotomía selectiva, con toma de muestra para biopsia y posterior colocación de stent metálico en conducto colédoco (Figura 2). Informe patológico posterior a revisión de bloques y placas: adenocarcinoma de tipo intestinal, sobre adenoma velloso. La paciente es sometida a pancreatoduodenectomía por técnica de Whipple, cursando postquirúrgico sin complicaciones. Según estudio patológico, se evidencia en la macroscopía ampolla de Vater engrosada, obstruida por lesión redondeada de 2,3 x 1,8 cm. El diagnóstico es confirmado por histopatología e inmunohistoquímica: presentando 35% de componente neuroendocrino y 65% de componente adenocarcinoma (Figura 3). Por inmunohistoquímica, el componente neuroendocrino resultó positivo a Synaptofisina, CD56 y focalmente para cromogranina-A, y negativo en el componente adenocarcinoma. Además, el Ki67 dio un porcentaje de 80% en el componente neuroendocrino (clasificándolo así como de alto grado) y 65% en el componente adenocarcinoma (Figura 4). Diagnóstico final: adenocarcinoma neuroendocrino mixto tipo colisión, según la clasificación propuesta por Lewin. La estadificación tumoral patológica fue de T3N0M0. En la actualidad, la paciente cursa clínicamente estable, sin evidencia de recidiva de la enfermedad."
}