{
  "authors": "de la Fuente-Laso Pilar, González-García Javier, Castaño-Rivero Antón, Gonzalvo-Rodríguez Pablo, Rodríguez-Díaz Eloy, Vázquez-Osorio Igor",
  "doi": "10.5546/aap.2019.e137",
  "publication_date": "2019-04-DD",
  "id": "ES102654",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0325-00752019000200017&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Niña de 7 años de edad y raza caucásica, sin antecedentes personales ni familiares de interés, que consultaba por una placa asintomática, circunscrita y atrófica localizada en la región dorsal izquierda. Sus padres la habían identificado cuatro meses antes, pero desconocían el tiempo exacto de evolución. Desde su hallazgo, no había presentado cambios de tamaño o consistencia. Los padres negaban que hubiera antecedentes de traumatismo, picadura o administración local de fármacos o vacunas. En la exploración dermatológica, se observaba una placa deprimida, amarronada con áreas irregulares más blanquecinas, sin vello y con aspecto de piel de naranja. La lesión se localizaba en la región dorsal media izquierda, próxima a la columna vertebral, con la presencia de proyecciones digitiformes en su periferia. Con la palpación, se identificaba una placa indurada, no dolorosa, de 6 x 4 cm de tamaño y que no sobrepasaba la línea media (Figura 1). El resto de la exploración dermatológica no mostró hallazgos significativos, y el examen físico articular, neurológico y oftalmológico fueron normales. En el estudio analítico realizado, que incluía hemograma, coagulación, bioquímica básica, VSG, PCR, factor reumatoide, inmunoglobulinas, uroanálisis y estudio de autoinmunidad (ANA, Sm, RNP, Ro/SSA, La, Scl-70, Jo-1, Rib-P, CENP-B, ARN polimerasa iii, PM-Scl, PCNA, Mi2, anti-TPO y antifosfolípido), solo se destacaba una VSG de 27 mm/h. La serología de Borrelia burgdorferi, tanto IgG como IgM, fue negativa. La ecografía cutánea (sonda lineal de 18 Mhz) mostró un claro engrosamiento tanto dérmico (Figura 2. A), con incremento de la ecogenicidad respecto a la piel adyacente, como hipodérmico (Figura 2. B). El modo doppler no identificó un aumento de la vascularización ni en el interior ni en la periferia de la lesión. Se realizó una biopsia de la lesión, en la que se observó un marcado aumento del espesor dérmico, que sobrepasó el nivel de los glomérulos ecrinos e invadió el tejido celular subcutáneo (Figura 3. A-B). Los haces de colágeno mostraban un aspecto engrosado e hialinizado (Figura 3. C). En la dermis reticular, se identificaban aislados infiltrados inflamatorios linfohistiocitarios (Figura 3. C). La tinción con azul alcián descartó la presencia de mucina. Teniendo en cuenta los hallazgos clínicos, histológicos y ecográficos, se realizó el diagnóstico de MPS. Se instauró el tratamiento con propionato de clobetasol durante 4 semanas, sin observarse progresión ni aparición de nuevas lesiones tras 6 meses de seguimiento. La paciente realizará revisiones semestrales en Dermatología y Pediatría."
}