{
  "authors": "Estévez-Ramírez Gloria Marcela, Jiménez-Andrade Viviana Catalina, Fajardo-Rivero Javier Enrique, Estévez-Ramírez Gloria Marcela, Jiménez-Andrade Viviana Catalina, Fajardo-Rivero Javier Enrique",
  "doi": "10.18273/revmed.v31n3-2018006",
  "publication_date": "2018-12-DD",
  "id": "ES102497",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0121-03192018000300057&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Hombre de 84 años, residente de la ciudad de Bucaramanga, Santander, y comerciante de artículos de cuero; quien fue enviado a la consulta de neumología para seguimiento médico por enfermedad pulmonar obstructiva crónica (EPOC). Refirió diez años de disnea con la actividad física, tos, expectoración y sibilancias ocasionales. La sintomatología aumentaba en la intensidad de manera paroxística en promedio tres veces al año; y al momento de la evaluación fue ponderada por la escala mMRC (modificated-Medical Research Counsil) en 3/4 (detenciones durante una caminata a lo largo de 100 metros planos). Por lo anterior, fue instaurado tratamiento con formoterol - budesonida en cápsulas de polvo seco, con lo cual, sintió mejoría en su sintomatologia respiratoria. El paciente mencionó antecedente de artritis sin tratamiento específico, hipertensión arterial, anemia, enfermedad venosa de miembros inferiores y urolitiasis. Recibía tratamiento con glucosamina-condroitina y losartán. Así mismo, refirió inserción de prótesis de rodilla derecha, e intervención quirúrgica en tracto urinario por urolitiasis; no refirió síntomas gastrointestinales, estreñimiento y cambios en el hábito intestinal. Al examen físico se observó paciente brevilíneo, sin signos de dificultad respiratoria ni dolor torácico, con una frecuencia respiratoria de 18 respiraciones por minuto, frecuencia cardiaca de 83 latidos por minuto y saturación de oxígeno del 95% al aire ambiente. Su peso fue de 84 kilogramos. En el examen de cabeza y cuello se destacó la presencia de mucosa nasal pálida; en el tórax, disminución de ruidos respiratorios en la base pulmonar derecha, sin presencia de matidez a la percusión. Adicionalmente, discretos roncus localizados en base pulmonar ipsilateral. En el abdomen no hubo dolor a la palpación ni presencia de masas, y en sus extremidades se detectó la presencia de una cicatriz vertical en rodilla derecha, ausencia de acropaquías y cianosis. Su radiografía de tórax mostró la interposición de un asa intestinal entre la cúpula diafragmática derecha y la radio densidad hepática correspondiente al signo de Chilaiditi (Ver Figura 2), también se observó lobulación diafragmática derecha y algunos cambios intersticiales peri bronquiales. Con los datos aportados por el paciente y los signos clínicos observados, se consideró la posibilidad de una enfermedad bronquial de aparición tardía. Fue destacable su respuesta al uso de broncodilatador beta 2 de larga acción y esteroide inhalado en dosis fijas, lo cual apoyó la hipótesis diagnóstica; sin embargo, con la radiografía de tórax, se pudo determinar la presencia del signo de Chilaiditi sin descartarse la posibilidad de acentuación de su sintomatologia respiratoria de forma relacionada."
}