{
  "authors": [
    {
      "author": "Henares Fernandez"
    }
  ],
  "doi": "",
  "publication_date": "2014-12-12",
  "id": "ES101837",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "12 DE DICIEMBRE DE 2014, 8:15 HORAS. MOTIVO DE CONSULTA Varón 45 años que consulta de urgencia por disminución de agudeza visual (AVL) en su ojo derecho (OD) de un día de evolución. ANTECEDENTES PERSONALES - No alergias medicamentosas conocidas - Niega enfermedades conocidas y tto habitual. No consultas previas al médico. - Obesidad - Fumador 1 paq/día. Bebedor ocasional - Informático en paro - Soltero. Sin hijos. ANTECEDENTES FAMILIARES - Madre DM tipo 2 - Padre y hermano vivos y sanos, sin antecedentes reseñables. EXPLORACIÓN FÍSICA - TA 190/110 mm Hg, FC 90l.p.m, Tª 36,5ºC - Peso 114 Kg, Talla 1,75 cm, IMC: 37,22 kg/m2 - Examen oftalmológico o AVL  OD: 0,3 espontáneo , no mejora con estenopeico  OI: 1 espontáneo o BMC AO (Biomicroscopía o examen con lámpara de hendidura de Ambos Ojos): Polo anterior normal o PIO (presión intraocular): 15/17 mm Hg tonómetro de Goldmann o FO (Fondo de ojo) bajo midriasis farmacológica (tropicamida + fenilefrina)::  OD: Hemorragias intrarretinianas y en llama con exudados duros maculares y blandos/algodonosos en los cuatro cuadrantes. Dilatación y tortuosidad venosa. - Pruebas complementarias: o SD-OCT (Tomografía de coherencia óptica de dominio espectral):  OD: Edema macular quístico intrarretiniano o Retinografía:  OD: Lo descrito en FO OD o Angiografía con fluoresceína:  OD:Edema macular cistoide con isquemias periféricas sin neovasos - Análisis de sangre: o Bioquímica: Glucosa 214 mg/dL, urea 36 mg/dl, creatinina 0,67 mg/dl, ác.úrico 7,22 mg/dl, colesterol total 181 mg/dl, colesterol HDL 26mg/dl, colesterol no HDL 155 mg/dl, triglicéridos 236mg/dl, Sodio 134.0 mmol/L. Urea, Creatinina, alb, Bb, ALT, Ca, K normales. AST/GOT 20 U/L, ALT/GPT 29 U/L, GGT 83 o Hb A1c (NGSP/DCCT) 11.5%, Hb A1c (IFCC) 102mmol/mol o Hematimetría: Hematíes 4,76x106, hemoglobina 14.4 g/dL, Plaquetas y leucocitos normales. - Análisis de orina: Densidad 1.034, Proteínas 200 mg/dL, Glucosa 1000 mg/dL, Cuerpos cetónicos 20mg/dL. Resto normal. - ECG, Rx tórax, TAC cerebral: sin hallazgos significativos - Ecografía abdominal: hígado graso Mediante la presentación de este caso en la sesión clínica se analizará el diagnóstico diferencial y el tratamiento a nivel ocular y sistémico de la patología que nos atañe, con especial hincapié en su prevención,nuevas pruebas diagnósticas y alternativas terapéuticas."
}