{
  "authors": [
    {
      "author": "Navajas Rodriguez"
    }
  ],
  "doi": "",
  "publication_date": "2016-12-16",
  "id": "ES101761",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA: Varón de 32 años valorado por urticaria y disfagia. ANTECEDENTES PERSONALES No alergias medicamentosas conocidas, ni hábitos tóxicos. Trabaja como empleado forestal. Rinitis exudativa habitual de perfil alérgico. Gato doméstico. No otros antecedentes medico-quirúrgicos de interés. No medicaciones habituales. ENFERMEDAD ACTUAL - Episodio de prurito generalizado, habones dispersos, disfagia, cefalea y escalofríos, debutando dos horas después de la cena (tortilla con chorizo y patas de cerdo), y no acompañado de otros síntomas digestivos u otra clínica organotópica. No otras ingestas sospechosas, fármacos ni tóxicos. Episodio resuelto en 4-6 horas con corticoides sistémicos y antihistamínicos en Urgencias, y después asintomático tras ser dado de alta con pauta descendente de corticoides orales. Tolerancia posterior a huevo. - Refiere picaduras de garrapata en las 2 semanas previas durante su trabajo habitual en el monte (limpieza y poda de pinos). No otros datos clínicos o epidemiológicos de interés. EXPLORACIÓN FÍSICA (Urgencias) PA: 172/87 mmHg; FC: 114 lpm; Ta: 36 oC; SatO2 100 %. Consciente, orientado, bien hidratado y perfundido. Habones dispersos en tronco y EE, y lesiones de rascado. No adenopatías ni bocio, no plétora ni signos meníngeos. Orofaringe: Discreto edema de úvula sin oclusión de la luz. Auscultación cardiopulmonar normal. Abdomen blando y depresible, sin dolor ni signos de irritación peritoneal, sin masas ni visceromegalias. PPR bilateral (-). EE: No edemas ni signos de TVP. Neurológico: Normal. DATOS COMPLEMENTARIOS - Hematimetría: Eosinofilia 7% (500/mm3), resto series normales. - Bioquímica sangre y orina sin alteraciones. Proteína C Reactiva 0,50 mg/L. - Triptasa (en Urgencias): 18 μg/L. Triptasa basal 4,1 μg/L. - Pruebas cutáneas (prick-test) con inhalantes: positivas a pólenes de gramíneas y caspa de gato, y negativas a otros epitelios, otros pólenes, ácaros (piroglífidos y glicífagos) y hongos. - Pruebas cutáneas (prick-test) con alimentos: Negativas a extractos comerciales de carnes, proteínas lácteas, ovoproteínas, harinas de cereales, frutas, frutos secos, pescados, mariscos y Anisakis. - Pruebas cutáneas con panalérgenos vegetales comunes: Negativas. - Inmunoglobulina E total 741 U/mL - Serologías Borrelia burgdorferi IgM e IgG, Rickettsia conorii, Proteus OX2, Proteus OX19 y Proteus OXK: Negativas Se realizan pruebas in vitro e in vivo de resultado diagnóstico."
}