{
  "authors": "Rodríguez Montero Pedra, Toledo Rodríguez Yunia, Álvarez Yero Santos, Rodríguez Montero Pedra, Toledo Rodríguez Yunia, Álvarez Yero Santos",
  "doi": "",
  "publication_date": "2019-11-07",
  "id": "ES102725",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192019000500958&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se describe el caso clínico de una paciente de 62 años de edad, de piel mestiza y procedencia rural, quien acudió a consulta de Oftalmología del Centro de Diagnóstico Integral Santa Rosalía del municipio de Maracaibo, en el Estado Zulia, República Bolivariana de Venezuela, por presentar un aumento de volumen en el ojo izquierdo, de tipo irregular, que sobresalía de la hendidura palpebral, concomitante con la pérdida total de la visión en ese ojo y sangrado profuso. Al efectuar el interrogatorio, la paciente refirió que la entidad clínica había comenzado a manifestarse 3 años antes y que, al asistir a consulta, se le había diagnosticado un tumor de conjuntiva en el ojo izquierdo, que era de pequeño tamaño en esa época y no afectaba la visión, pero al no ser tratada oportunamente, la lesión creció en gran magnitud, aunque su crecimiento había sido lento en un período de 3 años. Como antecedente patológico personal se registró hipertensión arterial controlada. Examen oftalmológico Se obtuvo una agudeza visual en el ojo derecho de 20/30 y en el ojo izquierdo nula. Con el tonómetro de Goldman, la tensión ocular del ojo derecho fue de 18 mm de Hg y la del izquierdo no se pudo precisar por el precario estado ocular. En cuanto a los anexos, en el ojo derecho su estado era normal, mientras que en el ojo izquierdo solo se observaba una masa tumoral grande mamelonada, que ocupaba la órbita y envolvía los párpados, concomitante con sangrado. No se podía precisar estructura alguna del globo ocular El segmento anterior derecho fue normal y el del ojo izquierdo poseía las características descritas anteriormente. Se realizaron las pruebas oftalmológicas de rutina, a saber: Medio: El ojo derecho era transparente. En el ojo izquierdo era imposible definir las estructuras. Fondo de ojo: El ojo derecho estaba normal; el ojo izquierdo prácticamente no existía. Motilidad ocular: El ojo derecho no presentaba limitaciones. El ojo izquierdo tenía una masa tumoral fija que impedía explorar los movimientos oculares. Los exámenes complementarios mostraron valores dentro de los parámetros normales, excepto la eritrosedimentación, cuyo resultado fue de 140 mm/h. Posteriormente la paciente fue remitida al Servicio de Oncooftalmología del Hospital Coromoto, donde se continuó la atención médica adecuada y se le realizaron estudios pertinentes, que se relatan a continuación. Estudios imagenológicos Rayos X de la órbita izquierda: Imagen radiopaca de naturaleza sólida que rebasa los 4 cm, asimétrica en relación con la órbita derecha. Ecografía ocular: Masa tumoral que ocupa toda la cavidad orbitaria izquierda de aproximadamente 4 cm. Tomografía con contraste de la órbita izquierda: Se demostró la presencia de una imagen hiperdensa con extensión intraorbitaria y destrucción del contenido ocular, sin producir daño óseo. Tomografía de cráneo: No se observaron metástasis. También se efectuó biopsia del tejido tumoral para realizar el examen histológico, el cual mostró elementos compatibles con carcinoma epidermoide; en tanto, las pruebas inmunohistoquímicas, con positividad de citoqueratinas, confirmaron la naturaleza epitelial de este tumor. Al concluir las investigaciones, se decidió realizar tratamiento quirúrgico (fig. 2): exéresis de la órbita y cirugía estética reconstructiva (injerto de piel en la hemicara izquierda), y luego aplicar radioterapia y quimioterapia. La paciente evolucionó sin complicaciones inmediatas y se continuó un seguimiento médico estricto por parte del Departamento de Oncología."
}