{
  "authors": "Alcalá Villalón Tahamara, Oliva Venereo Dinorah de la Caridad, Pérez López Albadio Samir, Alcalá Villalón Tahamara, Oliva Venereo Dinorah de la Caridad, Pérez López Albadio Samir",
  "doi": "",
  "publication_date": "2019-04-DD",
  "id": "ES102675",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1729-519X2019000200241&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino, de 22 años, raza negra, estado civil acompañado, ocupación estibador, que desde hace 7 meses comienza con molestias en “la garganta que le dificultaba tragar” por lo cual acudió en varias ocasiones a Cuerpo de Guardia de Otorrinolaringología donde se le diagnosticó amigdalitis aguda y se le indicó tratamiento con antibióticos de forma ambulatoria de manera reiterada, con los cuales mejoraba solo parcialmente. En esta ocasión acude por odinofagia y disfagia nuevamente, además de notar aumento de volumen lateral derecho del cuello desde hacía varios días y refirió haber perdido aproximadamente 20 kg de peso en los últimos 6 meses. Se decide su ingreso en el servicio de Otorrinolaringología (ORL). Antecedentes patológicos personales: solo las amigdalitis referidas Hábitos tóxicos: no refiere No otros elementos al interrogatorio de interés. Datos de interés al examen físico: Paciente delgado, pero no emaciado. Peso actual: 55 Kg. Talla: 178 cm. IMC: 17,3 Kg/m2 Mucosas húmedas ligeramente hipocoloreadas. SHLP: adenopatías cervicales posteriores bilaterales niveles II y III, de más de 2 cm, firmes, no pétreas, no dolorosas, adheridas a planos profundos, la mayor de aproximadamente 4 cm en región lateral derecha alta. Aparato respiratorio: murmullo vesicular disminuido globalmente, no estertores, FR: 20 x min. Examen de vías aéreas digestivas superiores (VADS): ambas amígdalas palatinas hipertróficas y crípticas, eritematosas, con extensas zonas de color rojo violáceo de aspecto hemorrágico. (Figura 1 y 2) Hemorragias en la pared posterior de la faríngea. Se observan 2 lesiones de menos de 1 cm, en forma de placas, de color rojo ligeramente violáceo, en el velo del paladar. (Figura 3) Se observó lesiones blanquecinas en forma de punteado, con zonas eritematosas asociadas, en velo del paladar. Piel: se observaron algunas lesiones de pequeño tamaño, en forma de placas, de color violáceo, la mayor de aproximadamente 1.5 cm localizada en punta de la nariz, otras pequeñas en cara interna del brazo derecho, otra en parte lateral del tórax. (Figura 4) Estas lesiones no fueron clasificadas al inicio del ingreso. Se ingresa con diagnóstico de Amigdalitis hemorrágica de curso prolongado. Exámenes complementarios: Hematocrito: 0,34 % Leucograma: leucocitos totales: 5,6 x 109 /L. Diferencial con segmentados en 0.44 linfocitos en 0.53 y eosinófilos en 0.03 Conteo de plaquetas. 230 x 109/L Velocidad de sedimentación globular (VSG): 44 mm x h. Creatinina: 88 mmol/l Perfil hepático: normal Coagulograma: normal. Dosificación de factores de la coagulación (realizado por cortesía del Instituto de Hematología): dentro de valores normales. Serología VDRL: No reactiva. Radiología del Tórax: área cardiaca normal. No alteraciones pleuropulmonares. ELISA para VIH: positivo. Se repite Segunda determinación ELISA de 3ª generación para VIH: positivo Conteo de linfocitos T-CD4: 385 células/mm3 Citología de ganglio cervical derecho: presencia de linfocitos y grupos de células fusocelulares, no se excluye compromiso ganglionar de proceso de piel. Evolución en sala de ORL: Se inició tratamiento antimicrobiano parenteral con Ceftriaxona 1g EV cada 12 horas e hidratación en espera de complementarios. No se evidenció mejoría después de 10 días de tratamiento antibiótico. Ante la presencia de una amigdalitis hemorrágica de evolución tórpida y resultado de ELISA para VIH positivo se interconsulta el caso con Infectología. Se sospecha que las lesiones de piel correspondan con Sarcoma de Kaposi, lo cual fue confirmado clínicamente por Dermatología. Se reúnen para discutir el caso los especialistas de ORL, Medicina Interna (Infectología) y Dermatología donde se concluye que la amigdalitis hemorrágica y el resto de las lesiones corresponden a Sarcoma de Kaposi de cavidad oral. No se tomó biopsia de amígdala por el carácter hemorrágico de las mismas. Se decidió biopsia de piel. Biopsia de Piel: compatible con Sarcoma de Kaposi. Se confirma con IHQ-CD34 positivo (marcador de vaso sanguíneo) y HHV 8: Positivo."
}