{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101563",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Paciente de 45 años valorado en septiembre del año 2000 por hemiparesia izquierda. Entre sus antecedentes destacaba tabaquismo, hipertensión arterial, hipercolesterolemia, peritonitis a los 18 años e infarto de miocardio en 1999. Tras la realización de TC y RM, en una angiografía cerebral se diagnosticó una oclusión de la arteria carótida interna derecha y estenosis del 60% asociada a pseudoaneurisma en el trayecto cervical de la izquierda, con signos de disección en la RM.\n\nSe comprobó que había suplencia contralateral. Mediante abordaje femoral común derecho se realizó un implante de una endoprótesis metálica monorraíl (Carotid wallstent, Boston Scientific Co.) en la zona de la estenosis que se extendía también sobre la zona pseudoaneurismática del trayecto cervical de la arteria carótida interna izquierda.\n\nA través de la malla de la endoprótesis se introdujo un microcatéter con el que se liberaron espirales GDC (Boston Scientific Co.) sin riesgo de migración.\nUn control angiográfico post-procedimiento evidenció la recuperación de la luz en la zona estenótica y la ausencia de relleno del pseudoaneurisma. Durante el procedimiento se administraron 5000UI de heparina sódica. Se realizó tratamiento anticoagulante secuencial en la fase aguda con heparina sódica en perfusión continua, seguido por dicumarinicos y, posteriormente, antiagregantes plaquetarios.\n\nTras tres años de evolución, los controles angiográficos y ecográficos demostraron permeabilidad de la arteria tratada sin recidiva del pseudoaneurisma; el paciente no ha presentado síntomas neurológicos en territorio carotídeo izquierdo."
}