{
  "authors": "Martínez Silva Magalys, Navarro Palmera Jorge Emilio, Duarte Pérez María Caridad, Acosta Moya Esther Cristina, Salabarria González José Reinaldo, Martínez Silva Magalys, Navarro Palmera Jorge Emilio, Duarte Pérez María Caridad, Acosta Moya Esther Cristina, Salabarria González José Reinaldo",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102686",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0034-75312019000400009&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Preescolar femenina de 6 años, piel blanca, con antecedente de diez hospitalizaciones desde los cinco meses de edad, en las que predominaron los signos y síntomas de un síndrome obstructivo bronquial difuso bilateral, aumento del diámetro antero posterior torácico, tiraje bajo ligero, hipersonoridad y estertores secos con fiebre, sin elevación de reactantes de fase aguda y con radiografías de tórax interpretadas como procesos bronconeumónicos de predominio en vértice de pulmón derecho e hilio basal bilateral (Fig. 1), tratados con broncodilatadores, penicilina parenteral y esteroide oral. En la penúltima hospitalización se le diagnosticó además sepsis severa asociada a micosis respiratoria y se trató con antibióticos de amplio espectro y requirió adicionalmente transfusión sanguínea (Hb: 66 g/L). La paciente fue ingresada en nuestra institución a los cuatro años, por presentar un cuadro clínico de quince días de evolución, caracterizado por hematuria macroscópica y “orina espumosa”, asociado a edema de miembros inferiores referidos por la familia, adicionalmente, palidez mucocutánea. Recibía tratamiento con fluconazol oral, que había sido prescrito en la hospitalización previa. Se obtuvo el consentimiento informado por escrito de la paciente, para la publicación de este caso. Examen físico La preescolar presentaba buenas condiciones generales, palidez mucocutánea generalizada, peso: 20 kg, talla: 115 cm (valoración nutricional: percentil 50-75, normopeso), frecuencia cardíaca de 90 latidos por minuto sin soplos auscultables y respiratoria de 22 respiraciones por minuto, tensión arterial 90/60 mmHg, con saturación arterial de 97 % por oximetría de pulso. Los hallazgos clínicos cardiorrespiratorios de la paciente mostraron una buena expansibilidad torácica con incremento del diámetro anteroposterior sin tiraje; hipersonoridad y a la auscultación murmullo vesicular conservado con estertores secos: roncos y sibilantes aislados. El examen físico abdominal fue normal, no se palparon masas ni visceromegalias. Tampoco se encontraron edemas de miembros inferiores. Durante su hospitalización, la paciente siempre presentó un ritmo diurético de 1,5 mL/kg/hora, con hematuria macroscópica de característica glomerular. El resto del examen físico no presentó alteraciones. Complementarios Los estudios realizados el primer día de estancia hospitalaria, mostraron un hemograma con leucocitos en 8,9 x 109/L; polimorfonucleares 64 %; linfocitos 27 %; monocitos 4 % y eosinófilos 5 %. hemoglobina: 43 g/L; reticulocitos de 34 x 10-3/L; plaquetas en 285 x 109/L; velocidad de sedimentación globular de 43 mm/h y una lámina periférica que reportó hipocromía +++/++++; microcitosis y algunos ovalocitos; VCM: 90,3 fl; HCM: 24,9 pg; CHCM: 276 g/L; glicemia: 5,4 mmol/L, alanintransaminasa: 5,3 U/L; aspartatotransaminasa: 19 U/L; colesterol total: 4,8 mmol/L, triglicéridos: 1,94 mmol/L, proteínas totales: 69 g/L y albúmina: 39,3 g/L. Las pruebas de función renal arrojaron los siguientes resultados: creatinina: 53,3 µmol/L, proteinuria: 3,66 g/24h, relación proteína creatinina: 9,55g/g; densidad urinaria:1 018, filtrado glomerular: 95 mL/min/1,73 m2sc; cituria: 250 000 hematíes/mL; pH: 6 y urocultivo negativo. Al cuarto día de estancia hospitalaria se realizó discusión conjunta del caso con las especialidades pediátricas de neumología, inmunología, hematología y nefrología y se decidió realizar los siguientes estudios diagnósticos: Hisopado faríngeo profundo: Staphylococus aureus ++++; micológico y esputo BAAR: negativos; electrolitos en sudor: NaCl: 24 mmol/L; Mantoux: negativo; dosificación de inmunoglobulinas: IgA: 2,53 g/L, IgG: 9,47 g/L, IgM: 1,81 g/L y complemento sérico: C3: 1,08 g/L; C4: 0,33 g/L. Imágenes Ultrasonido abdominal y renal: riñón derecho de 86x38 mm, con aumento de la ecogenicidad del parénquima renal que midió 8 mm, sin dilatación del sistema excretor. Riñón izquierdo de características similares al riñón derecho con 84x40 mm, contornos lobulados con parénquima de 7 mm. Tomografía computarizada simple de tórax: cortes axiales a 5 mm que permitió observar densidades difusas de aspecto granular fino de localización centrolobulillar con engrosamiento del espacio broncovascular que sugirió patrón en vidrio deslustrado, lo que puede corresponder con el grupo de neumopatías intersticiales difusas de localización basal posterior bilateral, no asociada a alteraciones pleurales. Estudios adicionales Fibrobroncoscopia con lavado broncoalveolar y biopsia: estudio bacteriológico sin crecimiento bacteriano; biopsia: presencia de histiocitos abundantes cargados de hemosiderina y escasas células cargadas de grasa; coloraciones especiales positivas para hemosiderina y grasa Adicionalmente, se decidió realizar estudios inmunológicos, con los siguientes resultados: anticuerpos anticitoplasma de los neutrófilos (ANCA) (cribado anti-PR3 y MPO): positivo; anti-PR3 (cANCA) método ELISA: 2 U/mL (valor de referencia: 0-5 U/mL); anti-MPO (pANCA) método ELISA: 14 U/L (valor de referencia: 0-5 U/mL); Ac-AMBG (ELISA): 53 U/mL (valor de referencia: 0-5 U/mL). Evolución clínica De acuerdo a los hallazgos clínicos y de laboratorio, al cuarto día de ingreso hospitalario se transfundió sangre fresca total (200 mL). Durante el décimo tercer día de estadía en sala, la paciente presentó tos seca paroxística no hemoptoica, asociada a febrícula y cefalea global. El examen físico reveló la presencia de palidez mucocutánea generalizada, congestión nasal, rinorrea acuosa, polipnea ligera, tiraje subcostal leve y sibilancias universales a la auscultación, con saturación de 98 % comprobada mediante la oximetría de pulso. El examen físico neurológico fue normal. Se indicó oxígenoterapia a 5 litros/minuto, aerosoles cada 6 horas con broncodilatador de acción rápida (salbutamol: 0,01 mg/kg/dosis) y se realizó hemoglobina cuyo resultado fue de 54 g/L, por lo cual se decidió transfundir nuevamente (200 mL de sangre fresca total). Se inició tratamiento inmunosupresor después de los resultados del estudio inmunológico, en correspondencia con las manifestaciones clínicas de la niña. indicándosele un primer ciclo de inducción con esteroides por vía endovenosa (metilprednisolona 30 mg/kg/dosis, 3 dosis), asociados a ciclofosfamida: 500 mg/m2sc/día una vez al mes y continuar con esteroides por vía oral. Los síntomas respiratorios desaparecieron, se egresa con tratamiento ambulatorio y seguimiento por la especialidad de nefrología. El tratamiento fue rápidamente efectivo con una disminución inmediata en los títulos de Ac-AMBG. Durante 2 años la niña se mantuvo libre de síntomas respiratorios, con cifras de hemoglobina normales, no hematuria, solo persistió proteinuria ligera, evolutivamente la proteinuria aumento llegando a un gramo en 24 horas, por lo que se consideró criterio para la realización de biopsia renal. Reporte de la biopsia Se obtuvo cilindro con 33 glomérulos, 8 de ellos con esclerosis total y parcial, en 5 de ellos atrofia tubular focal con engrosamiento de la membrana basal tubular e infiltrado inflamatorio focal ligero intersticial de células mononucleares. No se observó daño vascular. Inmunofluorescencia: se observó depósitos de IgM + en zonas con esclerosis, IgA, IgG, C1q negativos. Diagnóstico anatomopatológico: Glomeruloesclerosis segmentaria y focal."
}