{
  "authors": "Palacios Idrovo Juan Pablo, Freire Palacios Marlene Amira, Paguay Moreno Ángel Ramiro, Echeverria Oviedo Celso Marcelo, Palacios Idrovo Juan Pablo, Freire Palacios Marlene Amira, Paguay Moreno Ángel Ramiro, Echeverria Oviedo Celso Marcelo",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102684",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400007&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, mestiza, de 22 años de edad, con antecedentes patológicos personales de LES desde hace 4 años, para lo cual lleva tratamiento actualmente con 200 mg diarios de hidroxicloroquina, 5 mg diarios de prednisona y 85 mg diarios de ácido acetilsalicílico. Además, se recoge el antecedente de dolor abdominal difuso con fiebre y vómito de tres días de evolución hace alrededor de dos meses atrás, por el cual acudió a consulta de medicina general pero no se recuerda el diagnóstico Posterior a ese cuadro ha venido manifestando episodios de dolor abdominal que cada vez se hacen más frecuentes, intensos y duraderos. Refiere también decaimiento y cansancio, así como caída del cabello. No se recoge otra sintomatología. Al examen físico se evidencia la presencia de dolor a nivel de epigastrio e hipocondrio izquierdo a la palpación superficial y profunda, de moderada intensidad, se palma una masa tumoral de alrededor de 8,5 cm a nivel de mesogástrio y la presencia de rash malar ligero. Con el cuadro antes descrito se indican complementarios donde se observan algunos datos de interés como una hemoglobina en 13,3 gr/L, y valores normales de C3 y C4. Además, presenta Anticuerpos antinucleares negativos en el momento de realizar los exámenes. Los estudios imagenológicos practicados (TAC y ecografía abdominal) reportan la presencia de una imagen hipodensa de bordes regulares que mide aproximadamente 12 cm con densidad liquida de ubicación en hipocondrio y flanco izquierdo, hallazgos estos que son compatibles con el diagnóstico de un PP. Una vez confirmado el diagnóstico de PP se procede a realizar laparotomía exploratoria con yeyunostomía en “Y” de roux más colocación de drenes mixtos. Como hallazgos se obtiene presencia de tumoración en celda pancreática compatible con PP de cuerpo y cola del cual se drenan alrededor de 700 ml de líquido con características que hacen recordar al líquido pancreático (Figura 1). El proceder transcurre sin complicaciones, la paciente presenta una evolución favorable posteriormente y se decide dar alta hospitalaria 5 días posteriores a la realización del proceder. En la actualidad se mantiene en seguimiento en la consulta de reumatología con evaluaciones periódicas por cirugía general."
}