{
  "authors": "Rivera V. Christhian, Vargas I. Paula, Rivera V. Christhian, Vargas I. Paula",
  "doi": "10.4067/S0717-75262020000300255",
  "publication_date": "2020-06-DD",
  "id": "ES102819",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0717-75262020000300255&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 29 años, multípara de 2, cursando embarazo de 27 semanas, es derivada a Centro de Investigación e Innovación Materno fetal (CIMAF) del Hospital Sótero del Rio, por ausencia de burbuja gástrica. Se realiza ecografía a las 27+4 semanas (anatómica) donde se pesquisa: hueso nasal hipoplásico, edema prenasal (Fig. 1), pliegue nucal aumentado, huesos largos cortos, comunicación interventricular (CIV) perimembranosa y tumores intracardíacos en ventrículo derecho (VD) (Fig. 2), ausencia de burbuja gástrica y polihidroamnios. Por la presencia de marcadores blandos de aneuploidía se realiza amniocentesis genética, con un resultado de: 47, XX+21. Se cita para nuevo control ecográfico a las 32 +0 semanas, en el cual se observa un tumor intracerebral en zona frontal que ocupa el ventrículo anterior derecho y mide 27 x 20mm (Fig. 3). Se realiza estudio neurosonográfico que fue no concluyente para evaluar el origen de la lesión, por lo que se solicita resonancia magnética fetal que informa el diagnóstico de HIV (Fig. 4). Además, se observan al menos dos tumores intracardiacos de 11x8 mm y 12x5 mm. Uno se ubica en tabique interventricular, el otro en el apex del VD (Fig. 2) y no comprometen la función cardiaca. El resto de la anatomía sin cambios. En conjunto con el equipo de genética, se evaluó en paralelo a la madre, sin historia de genopatía familiar ni personal, con examen físico normal, sin necesidad de complementar estudio con imágenes. Posteriormente, se controla cada dos semanas, manteniendo curva de crecimiento. En ecografía de control a las 36+5 semanas se observa cámara gástrica, resto de anatomía sin cambios. Se realiza una cesárea electiva a las 38+6 semanas por la sospecha prenatal de HIV, obteniéndose un recién nacido (RN) de sexo femenino, APGAR 8-9, 3380 gr (p50) y con fenotipo concordante con Trisomía 21. Durante las primeras horas de vida en neonatología, se realiza ecocardiograma que confirma CIV perimembranosa y dos tumores intracardiacos (Rabdomiomas) en pared de ventrículo derecho (ápex y en relación con el tracto de salida), sin alteración al flujo pulmonar ni signos de obstrucción o de insuficiencia cardiaca. Además, se realiza ecografía cerebral que confirma el diagnóstico de HIV GIII derecha y se solicitan pruebas de coagulación que resultan en TP 17% y TTPK 67 seg. Por lo que, en contexto de HIV, se administran 3 dosis de vitamina K. Se inicia estímulo enteral al segundo día de vida sin inconvenientes, descartando posible atresia esofágica. Se realiza ANGIO-TAC que resulta negativo para ET. La RN es finalmente dada de alta con el diagnóstico de Trisomía 21, hemorragia intracraneana prenatal, tumores cardiacos (sospecha de rabdomiomas) y CIV."
}