{
  "authors": "Peña-Borroto Yamilka Joamis, Carmenates-Álvarez Bárbara Maitee, Reyes-Escobar Ana Dianelis, Fernández-García Giselle, Rodríguez-Avalos Yudeilys, Peña-Borroto Yamilka Joamis, Carmenates-Álvarez Bárbara Maitee, Reyes-Escobar Ana Dianelis, Fernández-García Giselle, Rodríguez-Avalos Yudeilys",
  "doi": "",
  "publication_date": "2019-04-DD",
  "id": "ES102673",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1025-02552019000200240&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Adolescente de 13 años, femenina, blanca, con antecedentes de asma bronquial e inmunocomprometida por lo que asistía a consultas de inmunología, hace seis meses ingresa con amigdalitis pultácea y se impone tratamiento antimicrobiano con una evolución favorable del cuadro. Hace una semana comienza con fiebre de 39 grados centígrados, vómitos, toma del estado general y dolor lumbar derecho por lo que acude al servicio de urgencias. Examen físico Piel y mucosas: pálidas. Panículo adiposo: disminuido. Sistema respiratorio: murmullo vesicular normal, frecuencia respiratoria: 20 respiraciones por minuto, no estertores. Sistema cardiovascular: ruidos cardiacos con buen tono y rítmicos, no soplos, frecuencia cardiaca: 90 latidos por minutos. Abdomen: con la maniobra bimanual de Guyón se palpa aumento de volumen de alrededor 4 cm, doloroso a la palpación, adherido a planos profundos en flanco y fosa lumbar derecha. Sistema osteomioarticular: sin alteraciones. Sistema nervioso central: sin alteraciones. Estudios analíticos Hematocrito: 0,27 vol/L. Leucograma: 14 x 109/L: polimorfonucleares 0,69 %; linfocitos 0,29 %; eosinófilos 0,2 %. Eritrosedimentación: 123 mm/h. Plaquetas: 390x109/L. Creatinina: 65 μmol/L. Parcial de orina: leucocituria, no proteinuria y discreta hematuria microscópica. Minicultivo: negativo. Rayos X de tórax: normal. Ecografía abdominal al ingreso: hígado homogéneo, de tamaño normal. Vesícula, páncreas y bazo sin alteraciones. Riñón derecho: 105 X 46 mm, parénquima de 8 mm, con imagen redondeada de baja ecogenicidad, bien definida, en el tercio medio de la cara anterior del parénquima, que mide 47 x 30 mm, homogénea, no calcificaciones, en posible relación con tumoración renal, existe visualización de estructuras colectoras. Riñón izquierdo: 99 x 35 mm, con parénquima de 8 mm, no pielocaliectasia, no litiasis. Vejiga sin alteraciones. Ecografía abdominal evolutiva (siete días). Hígado aumentado de tamaño que rebasa 2 cm el reborde costal, en proyección del lóbulo derecho, en la cara posterior existe imagen isoecogénica, homogénea, de aproximadamente 30 x 55 mm que se extiende hacia las partes blandas de la pared abdominal en posible relación con lesión metastásica. Riñón derecho:105 X 46 mm, parénquima de 8 mm, con imagen redondeada de baja ecogenicidad, bien definida, en el tercio medio de la cara anterior del parénquima, que mide 47 x 30 mm, homogénea, no calcificaciones. Tomografía axial computarizada (TAC) simple y contrastada de abdomen. A nivel del parénquima hepático, en el lóbulo derecho y segmento posterior se observa imagen isodensa, que mide 62 x 43 mm, que se extiende hasta la pared lateral derecha del abdomen y se continua con la cara anterior y tercio medio del parénquima renal de ese lado, que mide 40 x 38 mm, que realza tras la administración del contraste desde 38 UH hasta 75 UH. Se realizó nefrectomía derecha y se realizó estudio macroscópico. Lesión indurada de aspecto fibroso, localizada en el tercio medio del parénquima y pelvis renal, con infiltración de la cápsula renal. Biopsia renal (coloración de hematoxilina y eosina): proceso inflamatorio crónico granulomatoso con elementos de agudización y presencia de colonias de Actinomyces. Se administró penicilina por vía endovenosa durante cuatro semanas y luego por vía oral durante seis semanas. Se observó una respuesta clínica favorable con resolución de las lesiones hepáticas y de la pared abdominal."
}