{
  "authors": [
    {
      "author": ""
    }
  ],
  "doi": "",
  "publication_date": "2014-01-27",
  "id": "ES101771",
  "url": "https://docenciabasurto.osakidetza.net/mod/page/view.php?id=52",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA Varón de 48 años que acude por aumento de su disnea basal. ANTECEDENTES PERSONALES - No alergias medicamentosas conocidas. - Fumador de 30 paquetes-año y algún porro aislado. Ex ADVP. - VIH C3 - Hepatopatía crónica por VHC sin descompensaciones - Diagnóstico de neumonía en 1992 y 1998 - Miositis polimicrobiana que requirió drenajes quirúrgicos (2002) - TBC diseminada controlada posteriormente por HDOM (2006) - Ultimo ingreso en el servicio de infecciosas y dado de alta en mayo del 2012 con diagnóstico de infección del tracto respiratorio inferior + bronquiectasias sobreinfectadas. - Ultima analítica 9/13: CD4 490, CD8 3887, T4/T8 0.1, VIH indetectable, VIH 33 copias/ml - TTo habitual: Omeprazol 20 mg 1-0-1, Tranxilium 50 mg 1-1-1, Prezista 400 mg 0-0-2, Norvir 0-0-1, Truvada 0-0-1, Septrin 0-0-1, Rexer 30 mg 0-0-1. ENFERMEDAD ACTUAL Paciente que acude por tos y expectoración purulenta de 2 semanas de evolución junto a aumento de su disnea basal hasta hacerse de mínimos esfuerzos desde hace 4 días. No fiebre. No pérdida de peso. No astenia. No dolor torácico (ni pleurítico ni opresivo). A su vez refiere dolor lumbar derecho con ciatalgia de 3 semanas de evolución que no mejora con la analgesia pautada. EXPLORACIÓN FÍSICA TA: 96/55 FC: 92lpm Tª: 36,4ºC SatO2 basal 88% Consciente y orientado en las tres esferas. Normocoloreado y normohidratado. Taquipneico a 20 rpm. CyC: No IY. No adenopatías palpables. No rigidez de nuca ni otros signos meníngeos. Tórax: AC: rítmica sin soplos ni extratonos audibles. AP: Roncus dispersos y disminución del MV y vibraciones en base izq. a la auscultación. Matidez y disminución de las vibraciones en base izq. a la palpación y percusión. Abdomen: Blando y depresible. No dolor a la palpación ni signos de irritación peritoneal. No masas ni visceromegalias. Ruidos presentes. PPRB indolora EEII: no edemas ni signos de TVP. No dolor a la palpación en apófisis espinosas lumbares. Dolor a la palpación de la pala iliaca derecha y glúteo derecho. Motilidad cadera normal. Lassegue +30ºC. Fuerza y sensibilidad conservada. Hiperreflexia rotuliana y abolición del aquileo. EXPLORACIÓN COMPLEMENTARIA - Analítica: Gasometría arterial: pH 7,43; PCO2 31mmHg; PO2 52 mmHgHCO2 20,6mmHg; SatO2 87%; FiO2 desconocida. Bioquímica: Urea 105 mg/dL; Creatinina 1,74 mg/dL; CK 214 U/L; LDH 484 U/L; PCR 6,69 mg/dL. Iones y perfil hepático dentro de los valores de normalidad. Hemograma: Hb 13,7g/dL; leucocitos 8500 con formula leucocitaria dentro de los valores de normalidad; plaquetas 189.000. Coagulación: INR 1,01; IP 98%; TTPA 31seg; Fibrinógeno funcional 755mg/dL. - Rx tórax: Densa opacidad en base izquierda con borramiento del hemidiafragma correspondiente y de la parrilla costal compatible con derrame pleural izq. JUICIO DIAGNÓSTICO DERRAME PLEURAL IZQ. A ESTUDIO Última modificación: lunes, 27 de enero de 2014, 13:31"
}