{
  "authors": "Fretes Darío, Martínez Aldo, Fernández Ursulino, Benítez Magín, Cardozo Raúl, Fretes Darío, Martínez Aldo, Fernández Ursulino, Benítez Magín, Cardozo Raúl",
  "doi": "10.18004/sopaci.2018.diciembre.40-41",
  "publication_date": "2018-12-DD",
  "id": "ES102505",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S2307-04202018000300040&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de sexo masculino de 66 años de edad que ingresa al servicio de Cirugía General del Hospital Militar que refiere cuadro de 3 días de evolución de dolor que se inicia a nivel del epigastrio de inicio insidioso, tipo puntada que luego migra y se localiza en fosa iliaca derecha que va acompañado de anorexia y vómito precedido de náuseas en 4 oportunidades de contenido alimentario en moderada cantidad, sensación febril en 3 oportunidades, sin predominio de horario, niega otros síntomas, no refiere cuadro similar anterior. Examen físico: PA: 130/90 mmhg FC: 86x´FR: 18x´T: 37°C Abdomen: Globuloso a expensas de Tejido celular subcutaneo, blando, depresible, doloroso a la palpación superficial y profunda en fosa iliaca derecha, con defensa y signos de irritación peritoneal, RHA positivos y disminuidos. Laboratorio: GB: 12920 mm³, N: 90%, Hb:16g/dlHto: 48%Plaq: 167.000 mm³ Urea: 46mg/dl Creatinina: 1.46 mg/dl; TP: 87% de actividad. Ecografía: en proyección de ciego se observa imagen de asa agrandada y aperistaltica con hipoecogenicidad de sus paredes que no modifica sus dimensiones con maniobras compresivas, midiendo en su DT 8,7 mm. Se observa líquidopericecal y FSD. Hallazgo sugerente a proceso inflamatorio del apéndice cecal. Conducta a seguir: laparotomía exploradora donde se constata líquido purulento en toda la cavidad abdominal en aprox. 1.000 cc que se aspira, al inventario de cavidad, colon, ciego, apéndice cecal, intestino delgado sin particularidades.Se constató perforación de úlcera gástrica pre-pilórica en cara anterior de aprox. 1,5 cm de diámetro. Posterior a la cirugía el paciente fue trasladado a sala de internación con una franca mejoría y fue dado de alta al 5° día de su postoperatorio en excelentes condiciones. Cirugía realizada: Laparotomía exploradora, reavivamiento de los bordes de úlcera gástrica perforada, rafia primaria en un solo plano más epipoplástia además colocación de drenaje tipo multilumen en lecho operatorio que se exterioriza por contrabertura en hipocondrio derecho."
}