{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101341",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Paciente de 63 años que refería déficit de agudeza visual (AV) en el ojo derecho (OD) de varios meses de evolución.\nEntre sus antecedentes personales destacaba una epilepsia postraumática de diez años de evolución, hipertensión arterial y diabetes mellitus tipo II.\nSe encontraba en tratamiento con 1,5 gr de vigabatrina y 200 mg de carbamazepina diarios desde el traumatismo.\nLa AV era de 0,3 en OD y 0,8 en ojo izquierdo con corrección.\nLa biomicroscopía anterior y tonometría eran normales.\nEn la oftalmoscopía destacaba la palidez de ambas papilas y una membrana epirretiniana macular en OD.\nSe realizaron perimetrías computarizadas Humphrey 30/2 blanco-blanco y azul-amarillo que presentaban reducciones campimétricas concéntricas severas en ambos ojos (Humphrey instruments, modelo 745, Carl Zeiss Inc).\nCarecía de antecedentes familiares de interés, por lo que se descartó una neuropatía óptica hereditaria.\nLa anamnesis y las determinaciones analíticas de volumen corpuscular medio, vitaminas B1, B6, B12 y ácido fólico descartaron la etiología nutricional.\nSe estableció el diagnóstico de retinotoxicidad por vigabatrina remitiéndose al servicio de neurología.\nAl año de seguimiento persistía la pérdida campimétrica y de AV."
}