{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101725",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Hombre de 52 años, de raza blanca, que consulta en la Facultad de Odontología de la UDELAR de Montevideo por dolor producido por una lesión exofítica en mucosa yugal derecha.\nComo antecedente médico personal surge la presencia de ocasionales sangrados intestinales.\nEntre los antecedentes familiares se destaca: padre fallecido por tumor intestinal, hermano operado de pólipos intestinales y hermana histerectomizada recientemente con ooforectomía bilateral; la familia desconoce el motivo de esta intervención.\nEl paciente tiene tres hijos varones sanos.\nAl examen clínico se observa circunferencia craneana grande, hipertelorismo, puente nasal ancho, frente prominente y fascies adenoidea. Alrededor de los orificios faciales se observan múltiples lesiones papulares asintomáticas del color de la piel. El examen clínico cuidadoso del resto de la piel revela la presencia de queratosis palmoplantales, que simulan verrugas virales planas y lesiones papulares no queratósicas en axilas, ingles y tórax.\n\nEl examen bucal muestra: maxilar inferior desdentado parcial, maxilar superior desdentado total (portador de prótesis completa superior), paladar profundo y lengua fisurada. La mucosa está tapizada por lesiones papulares asintomáticas, redondeadas de bordes definidos, sin cambios de color, superficie lisa, sesiles o pediculadas y de tamaño variable (no más de 1 cm.). Se localizan en mejillas, rebordes, encía adherida, labios y lengua.\n\nLa lesión motivo de consulta está en la mejilla en la línea oclusal; es la de mayor tamaño y sufre traumatismo por la prótesis. Su biopsia exéresis muestra una lesión inespecífica de tipo papilomatosa.\nCon la presunción de una enfermedad de Cowden el paciente es derivado a un equipo multidisciplinario integrado por genetista, dermatólogo, gastroenterólogo e internista.\nSe realiza tomografía computarizada de cráneo (TC) que no muestra alteraciones y endoscopía intestinal que evidencia pólipos en manto. El informe anatomopatológico indica pólipos hiperplásicos, uno de tipo aserrado que asocia cambios displásicos.\nLos exámenes paraclínicos y las características fenotípicas del paciente, determinaron que el equipo de genetistas confirmara el diagnóstico de enfermedad de Cowden. Hasta la fecha no se han realizado estudios del material genético.\nPosteriormente se citan los hijos para ser examinados. El hijo mediano (21 años) tiene alguna de las características clínicas de la enfermedad (ver tabla 1). El hijo de 27 años expresa débilmente el fenotipo del síndrome, mientras que el hijo menor de 13 años hasta el momento no manifiesta alteraciones."
}