{
  "authors": "Insunza F Alvaro, Honorato S. Magdalena, Insunza F Alvaro, Honorato S. Magdalena",
  "doi": "10.4067/S0717-75262020000300275",
  "publication_date": "2020-06-DD",
  "id": "ES102818",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0717-75262020000300275&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 36 años, primigesta, sin morbilidades. Embarazo de curso fisiológico con infección del tracto urinario a streptococo agalacteae en el primer trimestre tratada, con urocultivos negativos en el segundo y tercer trimestre. Crecimiento fetal adecuado, trabajo de parto de inicio espontáneo a las 39 semanas, profilaxis streptococo agalacteae con Ampicilina por antecedente, completa dos dosis. Cesárea por prueba de trabajo de parto fracasada con 8 cm de dilatación y distocia de posición. Cirugía sin incidentes, Cefazolina 1 gramo preoperatorio como profilaxis de infección de herida operatoria. Recién nacido de término 3660 gramos, Apgar 9/10. Puerperio sin complicaciones, alta al tercer día con lactancia materna exclusiva. Al noveno día de puerperio inicia cuadro febril sin síntomas asociados. Fiebre hasta 39° C acompañada de calofríos y en esos episodios compromiso del estado general. En forma ambulatoria se toman hemograma, PCR, orina completa y urocultivo. Evaluada al décimo primer día de puerperio: asintomática, buen estado general, piel y mucosas rosadas, hemodinámicamente estable, afebril, normocárdica. Ha ingerido Paracetamol 1 gramo y Ketoprofeno 100 mg hace un par de horas. Examen físico segmentario no evidencia focos: mamas sanas, cardiopulmonar normal, neurológico normal, abdomen blando, depresible sin visceromegalia, sensible a la palpación profunda en flanco derecho sin blumberg. Herida operatoria sana, útero bien retraído, extremidades normales. Examen obstétrico: loquios normales, cuello sano, sin dolor a la movilidad uterina, sin dolor ni palpación de masas en los anexos. Ecografía transvaginal: útero puérpero, línea endometrial normal, sin restos, anexos normales, ausencia de líquido libre. En los exámenes de laboratorio destaca leucocitosis de 27.900 x mm3 con marcada desviación a izquierda (93% neutrófilos); PCR 11.3 mg/dl (normal 0.1-0.5 mg/dl); orina completa normal y urocultivo negativo. Se hospitaliza con la hipótesis diagnóstica de tromboflebitis séptica pelviana y se inicia tratamiento con clindamicina 900 mg cada 8 hrs intravenosa + gentamicina 240 mg cada 24 hrs intramuscular y enoxaparina sódica en dosis terapéutica (60 mg cada 12 hrs). Antipiréticos de rescate, hemocultivos seriados e hidratación parenteral. Para descartar trombosis de la vena ovárica derecha se realiza un TAC de abdomen y pelvis con fase venosa. El estudio de imágenes descarta trombosis ovárica encontrándose solo útero puerperal (Figura 1). No hay colecciones, apéndice cecal normal, no hay evidencia de trombosis parauterina. Ambas articulaciones sacroilíacas normales. La evolución de los primeros dos días de hospitalización es igual a la que presentaba en casa, con alzas febriles en aguja hasta 39.5°C (Figura 2) y compromiso del estado general que cede con paracetamol y metamizol parenteral. Durante los períodos afebriles continúa asintomática con examen físico sin cambios. Al tercer día de tratamiento la fiebre ha desaparecido, hemograma muestra leucocitos en 10.000 x mm3, PCR se mantiene alta y hemocultivos se reportan negativos. Alta al cuarto día, completa un día más de enoxaparina y se cambia antibiótico a ampicilina sulbactam hasta completar siete días en total. La evolución posterior es normal y asintomática."
}