{
  "authors": "Bavestrello R. Franco, Viedma C. Macarena, Fuentes N. Luis, Bavestrello R. Franco, Viedma C. Macarena, Fuentes N. Luis",
  "doi": "10.35687/s2452-45492019005321",
  "publication_date": "2019-10-DD",
  "id": "ES102737",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S2452-45492019000500454&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de sexo masculino de 41 años con antecedente de HTA en tratamiento con losartán y tabaquismo, que acude a Unidad de Emergencias de Adultos de hospital de baja complejidad por cuadro de dolor torácico irradiado a extremidad superior izquierda, asociado a síntomas neurovegetativos, con electrocardiograma que muestra supradesnivel ST en V1-V5, con elevación de las enzimas cardiacas, diagnosticado como IAM con SDST de pared septal. Trombolizado con estreptoquinasa sin incidentes, con criterios de reperfusión clínica y electrocardiográfica. Trasladado a centro de referencia para coronariografía con eventual angioplastía. Durante procedimiento se constata sangrado de antebrazo derecho con sospecha de síndrome compartimental por aumento de volumen y dolor en la zona. Se deriva a evaluación por cirujano, quien realiza fasciotomía de compartimento anterior. En posoperatorio mediato, evaluado por cirujano vascular, que constata aumento de volumen y dolor en cara interna de antebrazo derecho e indica fasciotomía de compartimento medial. Con parestesia de cara medial del dedo índice y en dedo meñique, con movilidad conservada, pulso radial conservado. Se realiza aseo quirúrgico para debridar tejido inviable, con afrontamiento parcial de heridas operatorias. Evoluciona sin dolor, con disminución de volumen de la zona afectada, sin signos de infección, con buena respuesta a curaciones avanzadas con hidrocoloides, con buena movilidad hacia distal, sin parestesia. Se realiza alta médica con derivación a Unidad de Hospitalización Domiciliaria para continuar curaciones, en espera de eventual injerto de piel para cierre definitivo de heridas operatorias."
}