{
  "authors": [
    {
      "author": "Salvador Lima Lopez"
    },
    {
      "author": "Naiara Perez"
    },
    {
      "author": "Montse Cuadros"
    },
    {
      "author": "German Rigau"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD ",
  "id": "ES102076",
  "url": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus/tree/master/NUBes",
  "source": "NUBes",
  "source_url": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "NUBes: A Corpus of Negation and Uncertainty in Spanish Clinical Texts",
  "text": "Tumoracion en parpado inferior izquerdo de dos años de evolución Paciente que lleva desde hace un año con problemas ulcerosos de EII que evoluciona torpidamente por lo acude para valoracion tumoracion region presternal Acude para valorar posibilidad de corrección de recidiva de entropion senil Remitido por su dermatóloga para extirpación de lesión compatible con ca. basocelular en mejilla derecha Tumoracion latero cervical izquierda Recidiva de lesion labio Tumoracion en punta nasal Bordes afectos Tumoración región tenar mano derecha . Queratoacacntoma mejilla derecha . Lesiones 4 , ver P10 Ca. basocelular cara posterior oreja izquierda de 1 cm. de diámetro . tumoracion en cuero cabelludo Lesion region temporal irregular eritematosa de 2,5 x 2 cm compatible con enfermedad de Boowen . Fibroma párpado superior izquierdo Ca basocelular patilla izquierda Cuerno cutaneo labio . Ca. escamoso intraepitelial muslo izquierdo . Enf. de bowen . Tumoracion sobreelvada en borde superior del helix dercho de 1,5 x 3 cm de tamaño Ca. basocelular punta nasal de 5mm. de diámetro Cuerno cutaneo heliz dercho . Ca. escamoso biopsiado en dorso tercer dedo mano derecha Tumoracion de 1 cm de diametro en punta nasal Preauricular dercha Canto estrno izquierdo , Brazo derecho Antebrazo izquierd Lesión de unos 5 cms. de diámetro en región temporal izquierda"
}