{
  "authors": "Yambay Latta Mónica Fabiola, Solorzano Vela Jorge Stalin, Yambay Latta Mónica Fabiola, Solorzano Vela Jorge Stalin",
  "doi": "10.5281/zenodo.2555184",
  "publication_date": "2019-04-DD",
  "id": "ES102672",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000100012&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, mestiza, 32 años de edad, que es remitida desde su área de salud por presentar pérdida de peso de alrededor de 10 kilogramos en los últimos tres meses y con presencia de manifestaciones respiratorias dadas por sangramiento nasal ocasional y disnea. La paciente refiere decaimiento marcado, febrícula de 37.5 grados sobre todo en horario vespertino y dolor articular en ambas rodillas sin signos inflamatorios. Además, durante la anamnesis se recoge el antecedente de cuadros anteriores de sinusitis y de asma bronquial durante la niñez. Al examen físico se recoge como dato significativo la presencia de deformidad del tabique nasal con lesiones ulcerativas a nivel de mucosa de ambas fosas nasales y la presencia de estertores sibilantes en ambos campos pulmonares. Existió presencia de dolor a la movilización de ambas rodillas, sin signos inflamatorios y con maniobra de cepillado rotuliano positiva bilateral. Los hallazgos de laboratorio mostraron, como datos significativos, la presencia de anemia ligera (10,8 gr/L), leucocitosis ligera (11800 células) con predominio de eosinófilos y linfocitos. Igualmente se encontró positividad del factor reumatoide (512 mg/dl) y de los ANCA, con destaque de los C-ANCA. Los valores obtenidos de función hepática y renal estuvieron dentro de parámetros normales. Mediante los estudios imagenológicos se logró identificar un aumento de la transparencia en ambos campos pulmonares y la radiografía de senos paranasales no aportó elementos de ayuda al diagnóstico de la enfermedad. fueron los de mayor representatividad y ayuda para el diagnóstico de la enfermedad. Ante la sospecha clínica de GW se solicitó estudio anatomopatológico de mucosa nasal; la misma aportó los elementos necesarios para el diagnóstico definitivo de la enfermedad al informarse la presencia de una vasculitis leucocitoclástica con predominio de neutrófilos. Con todos los elementos clínicos, de laboratorio, imagenológicos e histopatológicos se confirma el diagnóstico de GW, solicitándose una interconsulta con la especialidad de reumatología quien comienza inmediatamente tratamiento con 40 mg diarios de esteroides, 10 mg semanales de methotrexate y 5 mg semanales de ácido fólico; a este tratamiento se adicionan medidas locales para tratar las lesiones de la mucosa nasal. La paciente ha presentado una evolución positiva y en la actualidad se encuentra en seguimiento en consulta externa de reumatología y otorrinolaringología."
}