{
  "authors": [
    {
      "author": "Losada Docampo"
    }
  ],
  "doi": "",
  "publication_date": "2017-02-24",
  "id": "ES101816",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "DESCRIPCIÓN DEL CASO Mujer de 65 años Antecedentes personales de:  Alergia a pirazolonas y anisakis, fumadora de 10 paquetes/año, HTA, hipercolesterolemia y Sd. Depresivo.  Intervenida en 2009 por linfoma esplénico con infiltración de MO con esplenectomía y nefrectomía.  Intervenida en 2014 por hernia de hiato y ERGE realizando funduplicatura de Nissen y reintervenida en 2016 por hipoperistaltismo esofágico realizando funduplicatura tipo Toupet. En última consulta de control con su cirujano (21/10/2016) la paciente refiere estreñimiento y dolor en hemiabdomen derecho, por lo que se solicitan colonoscopia y TC. La paciente acude al Servicio de Urgencias el día 2 de Noviembre por cuadro de 1 mes de evolución de hiporexia y pérdida ponderal de 4 kg, estreñimiento y dolor abdominal de predominio en hemiabdomen derecho y proctalgia. Refiere además un episodio de rectorragia y dolor inguinal derecho. A la exploración la paciente se encuentra estable (TA 100/50, FC90) y afebril. La exploración abdominal es anodina, sin dolor ni defensa y en el TR no se demuestra hipertonía ni lesiones aunque sí restos hemáticos. SE LE REALIZA:  Analítica: leucocitosis 32.800 (PMN 97%), PCR 37 y PCT 5.14  TC abomino-pélvico: absceso retroperitoneal localizado en FID de 5x5x3 y engrosamiento del músculo piriforme derecho con burbujas aéreas que se extienden hasta la inserción del glúteo, en relación a probable miositis necrotizante. Con la sospecha diagnóstica de absceso retroperitoneal de origen desconocido, se decide ingreso en el Servicio de Cirugía General y se solicita drenaje percutáneo ecoguiado el día 3/11/16, con salida de débito hematopurulento. Sin embargo la paciente evoluciona mal clínica y analíticamente (persistiendo dolor en EID y aumento de parámetros inflamatorios) y el débito a través del drenaje se torna fecaloideo, por lo que se decide intervención urgente el día 7/11/16."
}