{
  "authors": "Redondo Gómez Zhachel Alejandro, Segura Llanes Niurka, Redondo Gómez Zhachel Alejandro, Segura Llanes Niurka",
  "doi": "",
  "publication_date": "2020-01-30",
  "id": "ES102785",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1726-67182020000100011&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, 56 años, raza mestiza, con historia de dos años y medio de evolución con cefalea, palpitaciones, sensación de calor y ligera opresión esternal a los grandes esfuerzos. Con el diagnóstico de hipertensión arterial, se le impuso tratamiento inicialmente con enalapril y clortalidona. Pobre control de su enfermedad cardiovascular, presentó varias crisis de urgencia hipertensiva por lo que requirió modificaciones a su tratamiento inicial. En el último año demandó ingresos hospitalarios en dos oportunidades, el último de estos, por infarto del miocardio con angioplastia, hacía 6 meses. Se le instauró tratamiento con carvedilol, enalapril, amlodipino, clortalidona y clopidogrel. También se recogió el antecedente de diabetes mellitus para lo cual lleva tratamiento con insulina simple y lenta, en la mañana y tarde respectivamente. La paciente niega consumo de tóxicos y presenta antecedentes por línea materna de hipertensión arterial. Tres meses antes comenzó a presentar ligeras molestias en región lumbar y un examen ultrasográfico de abdomen reveló una masa pararrenal izquierda por lo que se remite al Instituto Nacional de Oncología y Radiobiología (INOR) para una mejor valoración. Al momento de su evaluación en consulta de clasificación del INOR por médicos clínicos y cirujanos, se le indicaron varios estudios diagnósticos. En consulta de medicina preoperatoria, a la exploración, presentó un peso de 98 kg, una talla de 168 cm, índice de masa muscular (IMC) de 34.72 kg/m2 (obesa), superficie corporal (SC) 2.07 m2 (método de Du Bois), tensión arterial (TA) 150/85 mmHg en posición sentada, 145/85, en posición erguida; frecuencia cardiaca (FC) de 72 pulsaciones por minuto. El examen cardiopulmonar no reveló alteraciones. Se recogió historia de anestesia general y local con anterioridad sin complicaciones reportadas. Los estudios complementarios aportados fueron los siguientes: Analítica de sangre: Hemograma y hemoquímica general básica sin alteraciones. Perfiles hepático y renal, coagulograma e ionograma en cifras normales. Electrocardiograma (ECG): Ritmo sinusal a 74 latidos por minuto, eje QRS hacia la izquierda, signos de hipertrofia ventricular izquierda (HVI) y trastornos de la repolarización en cara inferolateral. Radiografía de tórax: No alteraciones pleuropulmonares. Ligero aumento del índice cardiotorácico a expensas de cavidades izquierdas. Ecocardiograma: Contractilidad global y segmentaria normales en reposo. HVI moderada concéntrica compatibles con cardiopatía hipertensiva. FEVI 67 %. Regurgitación mitral trivial. No masas intracavitarias. No derrame. No signos de hipertensión pulmonar. Disfunción diastólica grado I. Ecografía abdominal: Ambos riñones de tamaños normales y contornos regulares, con buena delimitación de sus parénquimas, no dilatación de cavidades y ausencia de litiasis. Hacia el riñón izquierdo y posterior al polo inferior en corte transversal pero independiente al corte transversal para aórtico izquierdo se observa imagen hipoecogénica oval, de contorno regular, avascular que mide 49x30 mm. Colecistectomizada. Resto de los órganos abdominales de tamaño y arquitecturas normales. TAC contrastado de cráneo, tórax, abdomen y pelvis a cortes de 3 y 5 mm: No lesiones craneoencefálicas secundarias. Granuloma calcificado de 4 mm en segmento anterior del lóbulo superior del pulmón derecho; imagen hiperdensa de 6 mm calcificada de aspecto benigno en igual localización. No adenopatías mediastinales. Ambos riñones de tamaño normal sin dilatación de cavidades. Imagen hiperdensa, bien definida, densidad 131 UH, mide 34 mm, retroperitoneal izquierda, en íntimo contacto con el riñón, tercera porción del duodeno y vena renal. Ambas glándulas suprarrenales normales. Resto de órganos abdominales normales. Cambios osteodegenerativos. No lesión ósea secundaria. Ga-DOTATATE PET/CT: Gran foco metabólico paravertebral izquierdo y por debajo del polo inferior del riñón izquierdo que mide 36 mm con un SUVm de 61,79 en posible relación de un paraganglioma. Otro hallazgo en el estudio de la TAC es un clic metálico en proyección del hilio hepático. Tras establecer el diagnóstico de sospecha de paraganglioma, se instauró tratamiento con alfabloqueante terazosina, 4 mg repartidas en dos dosis diarias, y una semana antes de la cirugía se suspende el clopidrogrel y se sustituye por heparina de bajo peso molecular (HBPM) hasta 12 h antes a la cirugía, obteniéndose un valor de INR de 1.8 previo a esta. El día quirúrgico la paciente recibió la medicación antihipertensiva que lleva habitualmente excepto el diurético. Se le administró la mitad de su dosis habitual de insulina en la mañana y el registro de glucemia matutina fue de 7,8 mmol/L. Al llegar a la sala preoperatoria se registraron los signos vitales dentro de rangos normales. Se canalizó una vía venosa periférica y se le administró 2 mg de midazolam, lográndose la sedación deseada. Se trasladó al quirófano, se monitoriza , se realiza canalización de vena yugular interna derecha guiada por ultrasonido y canalización de arteria radial izquierda con el objetivo de monitorizar las presiones arterial y venosa central de manera continua durante todo el perioperatorio. Inducción anestésica gradual por vía endovenosa con lidocaína 1,5 mg/kg, fentanilo 3 mg/kg, propofol 2,5 mg/kg y rocuronio 0,6 mg/kg. Laringoscopia e intubación orotraqueal atraumáticas, sin complicaciones y ausencia de modificaciones de las variables hemodinámicas. Se aplicó ventilación mecánica controlada por presión. Mantenimiento con mezcla de gases de O2 / aire y sevoflurano y uso fentanilo y rocuronio a demanda. Se utilizó como vía de acceso a la cavidad abdominal la laparotomía media. La cifra de presión arterial sistémica se mantuvo dentro de 15% de los valores normales en sala abierta y previo a la cirugía. Una vez que el cirujano tuvo pleno acceso a la lesión y durante todo el periodo de manipulación de la lesión hasta su liberación vascular y exceresis, el comportamiento de la presión arterial fue oscilante, con picos puntuales de presión sistólica de 210 mmHg y presión diastólica de 120 mmHg en los momentos de intensa manipulación quirúrgica. Se necesitó infusión continua de nitroglicerina a la vez que también se usó, en infusión continua, esmolol por la presencia de taquiarritmias cardiaca y complejos supraventriculares ocasionales. Una vez extirpada la lesión se produjo una hipotensión no resuelta con fluidoterapia de cristaloides y coloides por lo que fue necesario el apoyo de infusión continua de norepinefrina y dopamina. Esta última droga se retiró media hora antes de finalizar el procedimiento quirúrgico. Durante la cirugía, la cifra horaria de glucemia se mantuvo entre 7,8 - 8,9 mmol/L. Luego de 3 h y media de intervención, la paciente egresó extubada del quirófano y fue trasladada a la Unidad de Recuperación Posanestésica (URPA) consciente, orientada, en ventilación espontánea con adecuada mecánica ventilatoria y saturación periférica, aunque hipotensa tratada con líquidos y apoyo con vasopresor. Una hora más tarde fue trasladada a la Unidad de Cuidados Intensivos Oncológicos (UCIO) por protocolo quirúrgico de la institución hospitalaria. Después de 5 h de evolución en la UCIO se logra retirar el apoyo vasopresor y la presión arterial alcanzó cifras de 105/70 mmHg, glicemia 7,4 mmol/L. A las 48 h posoperatorias, las cifras de presión arterial, glicemia, gasometría e ionograma se mantuvieron normales por lo que se decidió su traslado a sala abierta y el alta hospitalaria se estableció a las 72 h de operada. La biopsia de la pieza resecada confirmó el diagnóstico de paraganglioma (Biopsia 19-3085: Lesión tumoral de 40x20 mm compatible con paraganglioma extraadrenal, bien delimitado, encapsulado, con zonas de hemorragia; IHQ 19-1246: cromogranina positivo; el índice de proliferación Ki67 fue de 2 %; CD10 negativo; CD53 positivo: inmunofenotípicamente compatible con paraganglioma). La evolución posterior de la paciente ha sido satisfactoria; a los 45 días de la intervención quirúrgica se encuentra asintomática, con cifras de tensión arterial dentro de la normalidad. A pesar de que aún precisa de tratamiento farmacológico, este ha sido reprogramado con suspensión de los alfabloqueadores y anticálcicos y está enfocado en la protección miocárdica por el antecedente de cardiopatía isquémica de la paciente."
}