{
  "authors": "",
  "doi": "",
  "publication_date": "2020-08-03",
  "id": "ES102767",
  "url": "http://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1134-928X2020000200125&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Historia clínica Paciente de 57 años con antecedentes de diabetes mellitus tipo 2 y dislipemia. Presenta UPD de 6 meses de evolución a nivel de la articulación metatarsofalángica del 4.º dedo. Valoración General: consciente, orientado, hidratado y perfundido. UPD con área de celulitis que se extiende por el borde lateral y el dorso del antepié izquierdo. Presenta exudado purulento de la lesión. Figura 1. A) 03-05-2018: primera visita. Planta del pie. B) 03-05-2018: primera visita, dorso del pie. C) Imagen visita 28-05-2018: tras retirada. Eliminación de la hiperqueratosis. D) 28-05-2018: descarga con fieltro. E) 14-06-2018: resolución de la infección. F) 23-07-2018: cicatrización completa de la lesión. Clasificación: TEXAS 3B, IDSA-PEDIS 2, REVECH 2.0 23. Prueba ósea y radiografía: compatible con osteomielitis. Exploración arterial: se explora el árbol arterial del miembro inferior izquierdo desde femoral común distal a tibiales anterior y posterior distales. Los flujos son trifásicos y de amplitud normal a todos los niveles. Diagnóstico UPD neuropática. Plan de actuación y tratamiento El plan de actuación esta descrito en el apartado protocolo de asistencia dirigido al pie diabético (fig. 1 C y D). Se realizan tres curas semanales (lunes, miércoles y viernes) programadas. Los productos utilizados fueron, inicialmente, Biatain Alginate Ag® para el control de la infección local y gestión adecuada del abundante exudado, y posteriormente se empleó Urgo Start® cuando el exudado pasó a ser moderado-leve hasta la epitelización. Se utilizó fieltro de descarga (15 mm) y zapato posquirúrgico de tacón trasero. Para el abordaje médico de la osteomielitis (tabla 1), se utilizó levofloxacino por vía intravenosa, 500 mg/100 ml durante 6 semanas, acudiendo el paciente diariamente al hospital, ya que rehusó ingreso hospitalario. Evolución La lesión cicatrizó por completo a los 2 meses y 20 días (03/05/2018 a 23/07/2018). Actualmente, el paciente está incluido en el programa de seguimiento de pacientes con alto riesgo de pie diabético sin presentar úlcera."
}