{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101714",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Se presenta el caso de un paciente de 40 años de edad, politoxicómano desde la adolescencia, UDVP, con un primer ingreso en prisión a los 20 años, y con reiterados ingresos posteriores. En 1993, se detecta coinfección por el VIH y el VHC. Consta en su historia clínica la prescripción del primer TAR en 1998, jalonado con constantes abandonos, sobre todo, en los periodos vividos en libertad. Otras patologías de interés:\n- neumonía por pneumocistis jirovecii (antiguamente denominado carinii) en 1998\n- neumonías extrahospitalarias de repetición\n- candidiasis orofaríngeas, y probablemente esofágicas, de carácter repetitivo\n- TB pulmonar y lesiones cerebrales por toxoplasmosis y/o TB\n- dermatitis seborreica prácticamente constante\nEn agosto de 2009 presentó lesiones costrosas, descamativas, no pruriginosas de inicio en cuero cabelludo, pabellones auriculares y axilas. Posteriormente estas lesiones se extendieron a tronco y extremidades, incluyendo plantas y palmas de pies y manos. También aparecieron lesiones similares en pliegue interglúteo y genitales.\nEl dermatólogo orientó el cuadro como psoriasis, pautándole un tratamiento con calcipotriol más betametasona, vaselina salicílica y tracolimus 0,1%. Este tratamiento no fue iniciado hasta un nuevo ingreso en prisión, a principio del año 2010. En las últimas semanas, se ha observado una ligera mejoría. Al inicio del cuadro, la cifra de linfocitos CD4+ cel/ml era de 64 con una CV VIH de 1.090.000 copias/ml (6.04 log). También, presentaba caquexia importante (IMC < 16) y anemia (Hbina de 10 g/dl; Htcto. del 30 %). El paciente ha rechazado TAR. Actualmente, en situación de ingreso hospitalario para estudiar posible etimología de las lesiones cerebrales."
}