{
  "authors": "Cruz Rodríguez Javier, Monteagudo Ramírez Jaime, Ramos Rodríguez Joel, O´farril Hernández Marcia, Cruz Rodríguez Javier, Monteagudo Ramírez Jaime, Ramos Rodríguez Joel, O´farril Hernández Marcia",
  "doi": "",
  "publication_date": "2019-08-02",
  "id": "ES102550",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1608-89212019000200121&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino, de 37 años de edad, blanco, de procedencia urbana con antecedentes de aparente buena salud anterior. Acudió a cuerpo de guardia por presentar dolor abdominal de aproximadamente un mes y medio de evolución. Se decidió su ingreso para estudio y tratamiento. Datos positivos al interrogatorio: Presencia, desde hace un mes y medio, de dolor en fosa ilíaca izquierda que se aumenta con el ejercicio o la tos y que no mejora con tratamiento analgésico. Aumento de volumen discreto y ocasional en fosa ilíaca izquierda. Cambios del hábito intestinal. Datos positivos al examen físico: Dolor a la palpación en fosa ilíaca izquierda donde se evidencia un aumento de volumen de alrededor de 2 cm de diámetro que no se moviliza y no podemos definir si corresponde a la pared o a planos profundos. Exámenes complementarios: Ultrasonido (US) de partes blandas: a nivel de la tumoración palpable en fosa ilíaca izquierda se observó imagen hipoecogénica que medía aproximadamente 10 x 20 mm. Laparoscopía: A nivel de fosa ilíaca izquierda el epiplón mayor se adhiere al peritoneo parietal anterior correspondiente, se observó además una evaginación de la pared que pudiera estar en relación con hernia a este nivel. Los complementarios hematológicos, el US abdominal, la radiografía de abdomen, el colon por enema, la rectosigmoidoscopía y la colonoscopía no mostraron alteraciones que orientaran al diagnóstico. En el periodo en el que se estudió al paciente no hubo disponibilidad de tomografía. Descripción del acto operatorio: Paciente en posición decúbito supino; se realizó antisepsia con agua, jabón y alcohol yodado, se le colocaron campos estériles. Se le realizó incisión paramedia infraumbilical izquierda profundizando por planos. Se identificó un defecto de la pared de aproximadamente 1 cm de diámetro a nivel de la línea semilunar a través del cual protruye el saco herniario. Se realizó apertura del saco herniario (se comprobó la presencia de pequeño segmento de epiplón mayor, el cual se redujo), ligadura alta del saco y se realizó cierre del anillo herniario con sutura poliéster 2-0. Se realizó hemostasia y se le cerró por planos hasta la piel. Posoperatorio: El paciente evolucionó satisfactoriamente y se le dio el alta después de las 72 h de la intervención quirúrgica."
}