{
  "authors": "Pérez Assef Jorge José, Albernas Reyes Roiner Carlos, Pérez Assef Jorge José, Albernas Reyes Roiner Carlos",
  "doi": "",
  "publication_date": "2019-11-07",
  "id": "ES102724",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192019000500942&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se describe el caso clínico de un anciano de 85 años de edad, con antecedentes de diabetes mellitus desde hacía más de 40 años, para la cual llevaba tratamiento con glibenclamida e insulina lenta, y glaucoma de ángulo estrecho hacía 4 años aproximadamente, de manera que se mantenía con seguimiento en las consultas de Medicina Interna y Neuroftalmología. Se le diagnosticó retinopatía avanzada y recibió múltiples tratamientos que incluían laserterapia. En los últimos 6 años ha venido presentando disfagia, con empeoramiento progresivo, y ha padecido episodios de cefalea pulsátil recurrente, intensa, que alterna en las regiones frontoparietal derecha e izquierda, con proyección ocular bilateral, de difícil alivio con analgésicos. Durante las crisis presenta manifestaciones clínicas variadas, entre las cuales figuran: desorientación, agresividad, agitación psíquica, confusión mental, vértigo, vómito, trastornos del equilibrio, ansiedad, depresión, disminución de la concentración y de la memoria, así como manifestaciones vasomotoras, fatiga, dolor ocular y en la nuca, vahídos, acúfenos, hipoacusia, escotoma, visión borrosa, hipersensibilidad corneal, limitación de los movimientos de la columna y exacerbación del cuadro neurológico en posiciones específicas, todo lo cual se ha hecho más frecuente en los últimos 6 meses. Exámenes complementarios - Hemoglobina: 12,2 g/L; leucocitos 6,0x109/L; colesterol: 2,6 mmol/L; triglicéridos: 1,6 mmol/L; transaminasa glutámico pirúvica: 4,5 U/L; creatinina: 81 mmol/L; ácido úrico: 269 mmol/L. - Ecografía abdominal y renal: Se observó aorta ateromatosa, de buen calibre, además de quiste en polo superior de riñón derecho de 10,4x9,1 cm, que crecía hacia afuera. - Ecocardiograma: Contractilidad cardíaca global y segmentaria conservadas, cambios degenerativos de la aorta. - Tomografía axial computarizada simple de cráneo: Signos de atrofia cerebral difusa. -Tomografía axial computarizada simple de cráneo (3 años después): Imagen hipodensa de 26x29 mm en la región temporoparietal derecha, signos de atrofia cerebral y calcificaciones de la glándula pineal y de los plexos coroideos. Impresión diagnóstica: accidente vascular isquémico antiguo. - Resonancia magnética nuclear de cráneo y de columna cervical, secuencias sagital, transversal y mielocoronal: Se observaron cambios en la intensidad de señales a nivel de la sustancia blanca periventricular y en centros semiovales, sugestivo de isquemia en esos territorios, además de aumento de los espacios subaracnoideos corticales, compatible con atrofia cortical, con dilatación ventricular compensatoria y cambios osteodegenerativos con formación de osteofitos marginales cervicales anteriores y posteriores, estrechamiento de los espacios intervertebrales y deshidratación de los discos. Por otra parte, se visualizaron complejos disco-osteofitos en las vértebras C3, C4 y C5, que comprimían la columna de líquido, y en C5, C6 y C7, que provocaban supresión de esta. En secuencia de mielo existía borramiento total derecho e izquierdo, además de imagen hipointensa en cuerpos vertebrales C6 y C7, compatible con edema óseo y compresión anterior del saco dural, con estenosis del canal (Fig.1.). - Esofagograma: El esófago cervical se encontraba opacificado en toda su extensión, con compresión extrínseca en su tercio distal por osteofitos anteriores de gran tamaño en las vértebras C4, C5, C6 y C7; también se observó estrechamiento anterior y posterior desde C4-C7 y esófago torácico opacificado totalmente con diámetro normal hasta su entrada en el estómago. El paciente recibió una atención multidisciplinaria y se discutió el caso en conjunto con especialistas en Otorrinolaringología, Gastroenterología, Ortopedia y Neurocirugía. Se indicó tratamiento combinado con varios ciclos de los medicamentos siguientes: Analgésicos no opioides: metamizol sódico-300 mg (600 mg cada 8 horas) Analgésicos opioides: codeína- 30 mg (30 mg cada 4 horas) y tramadol -50 mg (100 mg diario) Antiinflamatorios no esteroideos: indometacina-25 mg (150 mg diario) e ibuprofeno- 400 mg (entre 200 y 400 mg cada 8 horas) Esteroides: prednisolona-20 mg (inicialmente 60 mg diario con ajuste posterior de la dosis) Ansiolíticos: medazepam- 10 mg (20 mg diario) Antidepresivos tricíclicos: amitriptilina-25 mg (dosis única por la noche al acostarse) Antieméticos: domperidona-10 mg (30 mg diario) Antihistamínicos: meclizina clorhidrato-25 mg (50 mg diario) Anticolinérgicos: metilbromuro de homatropina una cucharadita (0,30 mg cada 6 horas) También se emplearon otras alternativas terapéuticas como fisioterapia con magnetoterapia y técnicas de acupuntura Aunque la opción quirúrgica es una decisión definitiva que ofrece resultados clínicos favorables, se valoró colectivamente el alcance de riesgo o beneficio y se decidió diferir este proceder, teniendo en cuenta la edad avanzada del paciente, el padecimiento de enfermedades crónicas y el deterioro de su salud. Actualmente el anciano se encuentra estable y evoluciona con crisis de agudización de los síntomas ya descritos, que cada vez se hacen más frecuentes y difíciles de controlar. Finalmente se le diagnosticó síndrome de Barré-Lieou."
}