{
  "authors": [
    {
      "author": "Solano Iturri"
    }
  ],
  "doi": "",
  "publication_date": "2014-11-14",
  "id": "ES101765",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "14 DE NOVIEMBRE DE 2014, 8:15 HORAS MOTIVO DE CONSULTA Varón de 31 años, natural de Hungría que consulta por leucopenia y trombocitopenia descubiertas de forma incidental en un reconocimiento médico laboral. ANTECEDES PERSONALES - Meningitis durante la infancia, de origen no filiado. - Múltiples fracturas en huesos de pequeño tamaño (localización no especificada). - Adenoidectomía. - Lumbalgia. - No hábitos tóxicos ni alergias medicamentosas conocidas. - Carece de antecedentes y datos epidemiológicos de riesgo infeccioso, cardiovascular o endocrino-metabólicos. ANTECEDENTES FAMILIARES Padres y hermano vivos y sanos, sin antecedentes destacables. No tiene hijos. ENFERMEDAD ACTUAL Tras interrogatorio minuicioso, además de lo expuesto, sólo se registran epistaxis ocasionales. EXPLORACIÓN FÍSICA - - TA 120/75 mm Hg. FC: 80 lat/min. Temperatura: 36,6 ˚C - -Normosómico, bien nutrido e hidratado. No se aprecian edemas, exantemas ni adenopatías. Buena coloración de piel y mucosas. Transferencia correcta. - -Cabeza y cuello normales. - -Tórax: Auscultación pulmonar normal. Auscultación cardíaca rítmica; soplo sistólico II/IV en foco mitral. Mamas y axilas normales. - -Abdomen blando, depresible e indoloro. Se palpa esplenomegalia de 10 cm por debajo de reborde costal izquierdo; no hepatomegalia ni masas. Regiones inguinales y genitales, normales. - -Extremidades: tono, fuerza, sensibilidad, reflejos y pulsos normales. VALORES ANALÍTICOS DE INTERÉS Hb: 12 g/dl (VCM: 90,1fL); Leucocitos 1810/mmᶟ (N<21%; L>51%; M>19,9%); Plaquetas 53.000/mmᶟ. Ferritina: 444 ng/ml. Enzima convertidor de angiotensina 202 u/L. Bilirrubina: 1,44 mg/dl (directa 0,46), con GOT, GPT, ɣGT y FA normales. Urea, glucemia, filtrado glomerular, ácido úrico, colesterol, electrolitos y estudio de coagulación, normales. ECG normal. Rx de tórax: normal. Ecografía abdominopélvica: esplenomegalia de 19 cm con lesión hipoecogénica en polo superior. Serie ósea normal."
}