{
  "authors": [
    {
      "author": "Lopez Ramos"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-10",
  "id": "ES101768",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "ANTECEDENTES PERSONALES Varón de 71 años NAMC. Exfumador y exbebedor importante HTA EPOC fibrosis y enfisema Trasplante pulmonar derecho en 2012 Ingresado en febrero de 2014 por colelitiasis y bacteriemia por E.Coli, recibiendo tratamiento con Meropenem con buena evolución Probable hepatopatía crónica enólica  déficit crónico Vit. K IQ previas: hemiartroplastia bipolar cadera derecha Tratamiento habitual: ENFERMEDAD ACTUAL Paciente ingresado a cargo del servicio de MDI el día 9-10-2014 por indicación de su endocrino debido a importante desnutrición. Pérdida de 20 kg en unos 8 meses. Se indica dieta con batidos hiperproteicos, y al 4o día, por mal cumplimiento, se indica colocación de SNG para administración de NE. 2 días más tarde, retirada accidental de SNG, colocándose una nueva. En RX de control del día siguiente, se observa neumotórax derecho y correcta colocación de SNG. Se avisa a cirugía torácica que coloca un drenaje torácico 24 F sin incidencias. Valorado por servicio de Reanimación: estabilidad HD y RESP, se decide no ingreso en consenso con familia y MDI 16-10-2014: nueva valoración por desaturación hasta 79%, coincidente con cambio postural Consciente y orientado. Hemodinámicamente estable aunque FC 115 lpm. Sat. de O2 94-96% con VM al 0,3. Analítica: U 154, Cr Plasm 3,61 Alb 2,48 Hb 8,3 Htc 24% Plaq 38000 IP 39% INR 2 INGRESO EN REANIMACION Caquexia. Palidez cutáneo-mucosa. Consciente, orientado, colaborador. Desorientación durante las noches. Sin delirio. Afebril en tratamiento con Meropenem. Klebsiella pneumoniae en hemocultivos y E.coli en líquido pleural. Mejoría paulatina de parámetros infecciosos Reexpansión pulmonar tras 2o drenaje. Sat. de O2 94-95% con GN a 3 l/min. AP: MV disminuido en hemitórax izdo. Roncus generalizados en dcho. Estable sin necesidad de fármacos vasoactivos. RS NE, con episodios de diarrea  nutrición oral con buena tolerancia y sin disfagia Mejoría progresiva de función renal tras empeoramiento inicial. Diuresis conservada. Al alta:Urea 182 (230) Cr Plasm 1,91 (3,96) C Cr 25 (6). 24-10-2014 se decide alta a Servicio de MDI con seguimiento por nefrología por la IRA tras 9 días de ingreso EVOLUCIÓN EN PLANTA Empeoramiento progresivo. Mucositis + diarrea. Episodios repetidos de rectorragia + anemización con múltiples transfusiones. Cuadros de insuficiencia respiratoria, con aumento de trabajo respiratorio y disnea Mal estado general. Situación terminal 3-11-2014 fallece"
}