{
  "authors": "Ramón Núñez Erich Roberto, Asquel Cadena Víctor Hugo, Hernández Solar Abel, Ramón Núñez Erich Roberto, Asquel Cadena Víctor Hugo, Hernández Solar Abel",
  "doi": "",
  "publication_date": "2019-09-01",
  "id": "ES102757",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0034-74932019000300008&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 7 años de edad con antecedentes de buena salud, que acudió a la sala de emergencias del hospital básico del instituto ecuatoriano de seguridad social, Latacunga, Cotopaxi. Ecuador. Al llegar refirió presentar dolor abdominal de 72 horas de evolución, localizado inicialmente en epigastrio que luego se irradió a fosa iliaca derecha (FID), de intensidad creciente que se acompañó de náuseas y 3 vómitos biliosos. En el examen físico se constató el abdomen tenso, doloroso a la palpación superficial y profunda en fosa iliaca derecha e hipogastrio, con signos de Blumberg, Holman y Rovsing presentes, más contractura a este nivel. El recuento leucocitario fue de 17,100 por mm3 con 89,7% de neutrófilos. En la ecografía abdominal solo se constató escasa cantidad de líquido libre en FID. El diagnóstico clínico fue de una apendicitis aguda complicada y se indicó cirugía de urgencia. Durante el procedimiento se encontró una torsión del apéndice cecal aproximadamente a 1 cm de la base, y en sentido de las manecillas del reloj (Figs. 1 y 2), asociado a necrosis y perforación en su tercio distal (Fig. 3). También se halló, un absceso en fondo de saco de Douglas. Se le realizó apendicectomía, drenaje de absceso en el fondo de saco, limpieza y secado de la cavidad y colocación de drenaje. Evolucionó de forma satisfactoria y recibió el alta del hospital después de cumplir tratamiento antibiótico por 7 días. El examen histopatológico macroscópico reportó: apéndice cecal de 6 cm de largo x 1,5 cm de ancho, serosa congestiva, cubierta por gleras fibrinopurulentas, perforación a nivel de la punta. Al corte: luz apendicular ocupada por materia fecal. Microscópico: pared del apéndice cecal con amplias áreas de necrosis, hemorragia e importante infiltrado inflamatorio polimorfonuclear que compromete todas las capas y rebasa la serosa alcanzando el mesoapéndice. Vasos sanguíneos dilatados con trombos en su interior en la capa serosa."
}