{
  "authors": "Moreno B. Natalia, Reyes R. Guillermo, Melkonian T. Ernesto, Readi V. Alejandro, Moreno B. Natalia, Reyes R. Guillermo, Melkonian T. Ernesto, Readi V. Alejandro",
  "doi": "10.4067/s2452-45492019000200168",
  "publication_date": "2019-04-DD",
  "id": "ES102664",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S2452-45492019000200168&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "El caso clínico corresponde a un paciente de sexo masculino, de 59 años de edad, portador de ileostomía terminal, que ingresa al Hospital del Salvador para una cirugía de reconstitución de tránsito con técnica abierta. El paciente tiene antecedentes de ser sano hasta hace 12 meses, momento en el cual fue operado de urgencia por un cuadro de apendicitis aguda complicada con perforación del apéndice y peritonitis localizada. En esa oportunidad se realizó una apendicectomía vía laparoscópica sufriendo una lesión térmica de asas de intestino delgado (íleon distal) detectada en el posoperatorio por clínica de peritonitis difusa y shock séptico de foco abdominal. Se realizó una reoperación de urgencia por técnica abierta donde se constatan lesiones térmicas cercanas a válvula ileocecal asociadas a necrosis de colon derecho, por lo que se decide realizar resección de 40 cm de íleon distal más hemicolectomía derecha. El paciente se manejó en Unidad de Paciente Crítico con abdomen abierto por 50 días durante los cuales requirió 5 aseos quirúrgicos. En el último aseo quirúrgico se decide realizar ileostomía terminal, abandono del cabo colónico y cierre de pared abdominal. El paciente evoluciona de forma satisfactoria y es dado de alta con abdomen cerrado e ileostomía terminal. Una vez recuperado su estado general se estudia para reconstitución de tránsito con exámenes de sangre que no muestran alteraciones relevantes. No se realiza imagen abdominal preoperatoria. Por antecedentes descritos se planifica abordaje abierto. El paciente es sometido a una cirugía de reconstitución de tránsito por vía abierta, donde se realiza laparotomía media y disección roma de múltiples adherencias interasas. Luego de una laboriosa disección se descubre retracción de un segmento de asas de intestino delgado desde su mesenterio en cuya base, cercana a los vasos mesentéricos sin comprometerlos, se encuentra una masa pétrea, de forma irregular y espiculada, que mide 15 x 10 x 6 cm y que presenta adherencias firmes a asas de íleon distal por lo que se decide resección en bloque de la masa junto a 30 cm de intestino, respetando la irrigación mesentérica principal. Se reconstituye el tránsito mediante una ileotransverso anastomosis terminoterminal manual. Se cierra abdomen, se instalan drenajes tubulares y se cierra la herida de antigua ileostomía con jareta, completándose la cirugía sin incidentes. La pieza operatoria es enviada a estudio anatomopatológico diferido. El paciente evoluciona de forma satisfactoria en el período posoperatorio, es dado de alta a los 7 días. Inicialmente el paciente presenta diarrea, pero sus deposiciones cambian hasta volverse espesas con frecuencia defecatoria de 1-2 veces al día. El caso no presenta morbilidad alejada hasta la fecha. El informe de biopsia diferida de la pieza operatoria es compatible con osificación heterotópica mesentérica."
}