{
  "authors": "Leon Heredia Osmedi, Hernández Dinza Pablo Antonio, López Rivera Yilber, Pérez Alatihel Alexander, Leon Heredia Osmedi, Hernández Dinza Pablo Antonio, López Rivera Yilber, Pérez Alatihel Alexander",
  "doi": "",
  "publication_date": "2020-02-28",
  "id": "ES102867",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0034-75312020000100010&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se trata de un adolescente masculino de 14 años de edad con antecedentes de buena salud, que acude al cuerpo de guardia del Hospital Infantil Sur de Santiago de Cuba trasladado en transporte sanitario del Sistema de Urgencias Médicas desde el municipio San Luis en la provincia Santiago de Cuba, víctima de una herida por arma blanca. Llega al centro hospitalario consciente, con dolor abdominal y disnea, ambos síntomas de moderada intensidad. Es atendido por cirujanos de guardia quienes deciden su ingreso inmediato en terapia intensiva para definir su diagnóstico a la vez que tratan elementos clínicos de urgencia. Al examen físico se constató: Palidez cutaneomucosa Frecuencia respiratoria (Fr): 28 por minutos y murmullo vesicular abolido en hemotórax izquierdo. Frecuencia cardiaca (Fc): 120 latidos/minutos. Tensión arterial (TA): 105/70 mm de Hg. Abdomen: herida de unos 3 cm localizada en flanco izquierdo, dolor a la palpación superficial y profunda, ligeramente contracturado Se continúa con las medidas iniciadas desde su traslado para el tratamiento de la anemia aguda y prevención del shock hipovolémico a la vez que se realizan complementarios de urgencia tales como hemograma completo con cifras de hemoglobina (Hb) en 86 g/L y hematocrito en 27 %, coagulograma mínimo con resultado normal y clasificación de grupo y Rh. Los estudios imagenológicos iniciales fueron la radiografía de abdomen simple y de tórax donde se encontró imagen radiopaca en hemitórax izquierdo compatible con un hemotórax, así como neumoperitoneo y desplazamiento de las estructuras del mediastino hacia el hemitórax derecho. La ecografía toraco-abdominal informó hemotórax izquierdo de unos 1000 mL y escaso líquido libre en cavidad abdominal con posible herniación diafragmática y ruptura visceral, lo que sugirió realizar estudio contrastado de esófago, estómago y duodeno o tomografía axial computarizada de urgencia. Ya con la sospecha de lesión diafragmática, se procedió a realizar estudio contrastado de esófago, estómago y duodeno; que confirmó herniación del estómago hacia la cavidad torácica. Por el estado clínico y hemodinámico del paciente y la presencia del hemotórax se consideró intransportable para trasladar a otra institución a realizarle la tomografía de urgencia por lo que se procedió a transfundir con glóbulos rojos y a realizar pleurostomía izquierda a través de la cual se evacuaron 800 mililitros de sangre dejando sonda de pleurostomía unida a equipo de overholt. Lograda la estabilidad clínica y hemodinámica; y cifras de Hb en 105 g/L se anuncia de urgencia. Durante el acto quirúrgico se pudo comprobar la ruptura del diafragma, la hernia diafragmática, además de ruptura esplénica con salida de sangre hacia la cavidad abdominal. Se realizó reducción de la hernia, sutura del diafragma y esplenectomía; con respecto a esta última no se pudo mantener una conducta conservadora por el estado del órgano en el momento de la cirugía. El postoperatorio los primeros cinco días transcurrieron en el servicio de cuidados intensivos pediátricos donde se administró oxigenoterapia con equipo de alto flujo, ceftriaxona como antimicrobiano, analgesia y cuidados propios del paciente grave. La sonda de pleural pudo ser retirada al tercer día, su evolución fue favorable y fue egresado del servicio de cirugía luego de 10 días de hospitalización."
}