{
  "authors": "Grille Pedro, Grasiuso Lucciano, Albornoz Henry, Grille Pedro, Grasiuso Lucciano, Albornoz Henry",
  "doi": "10.29193/rmu.36.3.12",
  "publication_date": "2020-09-01",
  "id": "ES102762",
  "url": "http://www.scielo.edu.uy/scielo.php?script=sci_arttext&pid=S1688-03902020000300233&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Hombre de 43 años, con antecedentes personales de tabaquista intenso, bronquítico crónico, alcoholista intenso, consumidor de marihuana y cocaína. Consulta en centro asistencial de segundo nivel por cuadro de cuatro días dado por fiebre, tos, expectoración y dolor facial. Con diagnóstico presuntivo de sinusitis aguda se inicia tratamiento ambulatorio con amoxicilina-clavulánico. Evoluciona con aumento de tos y expectoración, persistencia de fiebre (hasta 39 ºC) y disnea. Reconsulta e ingresa a sala hospitalaria. Radiografía de tórax evidencia derrame pleural izquierdo, realizándose toracocentesis diagnóstica que confirma empiema de acuerdo con criterios de Light. También se observan múltiples opacidades parenquimatosas periféricas con cavitaciones centrales, compatibles con embolias sépticas pulmonares (figura 1). Agrega insuficiencia respiratoria tipo I y disfunción hemodinámica, por lo que ingresa a la unidad de cuidados intensivos (UCI). De la analítica se destaca: leucocitosis 21.700/mm3, hemoglobina 7,7 g/dl, plaquetas 514.000/mm3, tasa de protrombina 67%, fibrinogenemia 629 mg/dl. Antígeno neumocócico en orina, estudio de secreciones respiratorias con coloración de Zehil-Neelsen y serología para VIH: negativos. Hemocultivos, cultivos de secreciones respiratorias y cultivos de líquido pleural sin desarrollo bacteriano. Se realiza angiotomografía computada que evidencia: a) en tórax: derrame pleural izquierdo de moderada entidad, fina lámina de derrame pleural derecho y pericárdico, múltiples consolidaciones parenquimatosas de distribución periférica y parcheada con áreas de cavitación en su interior; b) en cabeza y cuello: trombosis de la vena yugular izquierda que compromete afluente facial a nivel de cuello con extensión a nivel cefálico hasta seno sigmoideo y transverso izquierdos, ocupación parcial del oído medio izquierdo con ocupación total de celdillas mastoideas, y c) abdomen: sin alteraciones (figura 2), (figura 3) y (figura 4). Ecocardiograma que no evidencia vegetaciones. Se inició tratamiento con reposición hidroelectrolítica, oxigenoterapia, vasopresores, antibioticoterapia (planes sucesivos: piperacilina-tazobactam, ceftazidime-amikacina y luego meropenem), y anticoagulación con heparina de bajo peso molecular. Se realizó drenaje quirúrgico pleural con toracostomía mínima bilateral, hallándose en lóbulo pulmonar inferior izquierdo dos áreas confluentes abscedadas con drenaje espontáneo de pus grisáceo. Permaneció 22 días en UCI, presentando buena evolución clínica."
}