{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101151",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Varón de 81 años, remitido desde el ambulatorio a nuestras consultas de urología por sintomatología del aparato urinario inferior. Presenta, como antecedentes personales, hipertensión arterial en tratamiento con inhibidores de la enzima de conversión de angiotensina, intervención quirúrgica de ulcus duodenal en el año 1961 y colecistectomía en 2002.\nEn la ecografía abdominopelviana se diagnostica, de forma casual, un aneurisma de aorta abdominal infrarrenal. Mediante TC se descubre que no afecta a la bifurcación de las ilíacas. Asimismo, en dicha exploración se observan los riñones con una morfología compatible con riñones en herradura, con istmo localizado a nivel de la aorta abdominal infrarrenal. Nuestro caso revela la situación, en principio, más favorable a la hora del abordaje quirúrgico, ya que el aneurisma se origina distal, a 4 cm, de la salida de las arterias renales principales, que son dos, una para cada mitad renal. No hay ninguna arteria adicional a nivel del istmo.\nEn controles sucesivos, se evidenció un aumento progresivo del diámetro aórtico que, en una TC de control, había alcanzado un diámetro máximo de 8 cm.\n\nAnte estos hallazgos, el servicio de cirugía vascular decide plantear tratamiento quirúrgico del aneurisma.\nEn la exploración física, conserva pulsos y se palpa latido abdominal expansivo. El resto de la exploración resultó sin interés.\nSe realiza, dentro del protocolo preoperatorio de aneurismas, un ecocardiograma basal y pruebas de función respiratoria, todos ellos sin alteraciones significativas.\nSe opta por un abordaje retroperitoneal con resección del aneurisma de la aorta infrarrenal y bypass aortoaórtico con prótesis de Hemashield de 16 mm, sin complicaciones intraoperatorias. Y no se visualizan arterias lumbares ni polares.\nEl curso postoperatorio transcurre con normalidad, sin objetivarse complicaciones derivadas del procedimiento, y el paciente mantiene una adecuada función renal. Al alta presentaba todos los pulsos.\nEl paciente se encuentra asintomático en cuanto a la alteración vascular; conserva todos los pulsos en las extremidades inferiores, con parámetros de función renal conservada y una angio-TC de control, a los 6 meses de la intervención, muestra bypass aortoaórtico sin fugas ni evidencia de áreas de dilatación aneurismática.\n\nSe realiza, a su vez, una urografía intravenosa, donde se objetivan los riñones con morfología en herradura, unión pieloureteral en el plano anterior sin alteraciones significativas, como tampoco en los sistemas colectores."
}