{
  "authors": [
    {
      "author": "Navajas Rodriguez"
    }
  ],
  "doi": "",
  "publication_date": "2017-11-17",
  "id": "ES101762",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "CASO CLÍNICO: Mujer de 39 años ingresada desde Urgencias por shock anafiláctico. ANTECEDENTES PERSONALES: Natural de Pakistán y domiciliada en Bilbao desde hace 6 años. No alergias a medicamentos conocidas. Rinoconjuntivitis habitual de perfil alérgico, en tto con cetirizina oral y budesonida nasal a demanda desde hace 6 meses. Bocio eutiroideo sin tto. Dos embarazos / partos normales. Niños sanos de 3 y 4 años. Implante anticonceptivo IQ: Apendicectomizada. No medicaciones habituales. ENFERMEDAD ACTUAL: - Previamente asintomática, presentó inmediatamente tras la comida (pollo al curry, arroz, pan de trigo) lesiones habonosas en extremidades inferiores, tronco y cara, eritrodermia generalizada y dolor opresivo centrotorácico no irradiado, con disnea y sensación de calor y mareo, seguidos de frialdad y escalofríos. Desde 3 días antes estaba tomando naproxeno por tendinitis. La enferma evolucionó favorablemente tras tratamiento con adrenalina IM, corticoides y antihistamínicos, siendo dada de alta asintomática en 48 h. - Refiere cuadros previos similares repetidos en Pakistán debutando hace 6 años, de origen no filiado y sin aparente relación con AINE ni alimentos. Resto anamnesis sin interés. EVOLUCIÓN: Mientras se le practica estudio ambulatorio, presenta en el curso de un año otros 4 episodios postpandriales de urticaria, dos de ellos acompañados de cuadro presincopal con hipotensión, que coinciden con toma de crustáceos (en la primera) y con ingestas diversas (hortalizas crucíferas y liliáceas, pescados, carnes, pan pakistaní, especias) en las otras ocasiones. No toma de AINE. DATOS COMPLEMENTARIOS: ECG (Urgencias): Taquicardia sinusal sin otras alteraciones. Rx tórax (Urgencias): sin alteraciones significativas. Ecografía abdominal normal. Ecografía tiroidea: Bocio difuso sin nódulos o áreas hiperecogénicas. - Analítica: Hemograma, bioquímica sangre y orina, T4, TSH y Ac anti-TPO: Normales o negativos. Triptasa (Urgencias) 80 ng/mL, Triptasa basal 5.8 ng/mL (normal hasta 11.5 ng/mL). Inmunoglobulina E total 700 U/mL. - Pruebas cutáneas (prick-test): Positivas a ácaros (Dermatophagoides, Lepidoglyphus, mariscos y tropomiosina. Negativas al resto de inhalantes, alimentos comunes, panalérgenos vegetales, Anisakis, carnes (pollo y mamíferos), hortalizas y especias, y AINE propiónicos (dexketoprofeno, ibuprofeno). Tras el último episodio, se repiten pruebas cutáneas y se completa su estudio alergológico in vitro e in vivo."
}