{
  "authors": [
    {
      "author": "Martinez Cano"
    }
  ],
  "doi": "",
  "publication_date": "2019-03-08",
  "id": "ES101854",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA Mujer de 71 años trasladada al Servicio de Urgencias del Hospital de Basurto en ambulancia tras episodio de crisis convulsiva. ANTECEDENTES PERSONALES Sociobiográficos: menor de 3 hermanos, nacida y residente en Bilbao. Madre de 1 hijo residente en Bilbao y de dos hijas residentes en Barcelona. Ha trabajado como ama de casa desde que se casó. Viuda desde hace 4 años, reside sola en el domicilio. Dispone de ayuda social (asistente domiciliaria) 1,5 horas todas las mañanas, acude a centro de día de 10 a 17h. Parcialmente dependiente para AVD (refiere incontinencia urinaria y precisar ayuda para ducharse, si sale a la calle necesita ir acompañada, también para subir y bajar escaleras). Médico-Quirúrgicos: - No alergias medicamentosas conocidas. - Sobrepeso. - HTA. - DM tipo 2. - Dislipemia. - ITUs de repetición. Psiquiátricos: - Trastorno adaptativo con depresión prolongada y múltiples recaídas, que asocia rasgos dependientes de la personalidad. Sigue tratamiento con antidepresivos, neurolépticos y ansiolíticos. - En control por Psiquiatría ambulatoria en el Módulo Psicosocial de Rekalde desde 2003. No ingresos psiquiátricos previos. Tratamiento habitual: Metformina 850 mg (0,5-0-0,5); Sitagliptina 100 mg (0-1-0); Amilorida/HCTZ 5/50 mg (1-0-0); Atorvastatina 20 mg (0-0-1); Aripiprazol 10 mg (1-0-0); Lorazepam 5 mg (1-0-1); Venlafaxina 150 mg (1-0-1); Paracetamol 1 g 1 comp c/8 hs. ENFERMEDAD ACTUAL La paciente sufre episodio de crisis comicial tónico-clónica generalizada con caída al suelo en el domicilio. Desde hace tres días no dispone de Idalprem, por sobredosificación del mismo (la paciente refiere que toma al menos 15 mg a la noche y más el resto del día). Ansiedad e inquietud crecientes en los últimos días, con insomnio global la noche previa a acudir al Servicio de Urgencias. Durante su estancia en el SU vuelve a presentar nueva crisis tónico-clónica generalizada. EXPLORACIÓN FÍSICA Y PSICOPATOLÓGICA TA 145/73 mmHg; FC 110 lpm; Ta 36,2 oC; SO2 96%. Consciente y orientada en persona, parcialmente orientada en espacio, desorientada en tiempo. Fallos mnésicos a nivel de memoria reciente. Ansiedad referida y manifiesta, con componente de hiperactivación adrenérgica. Temblor generalizado. Discurso parco en palabras, impresiona confuso. Bien perfundida, sequedad de mucosas, eupnéica en reposo y afebril. No déficit focal, anisocoria ni meningismo. Tórax: ACP: plano anterior murmullo vesicular conservado. Abdomen: blando, no dolor, PPRB (-). EEII: no edemas ni flebitis. PRUEBAS COMPLEMENTARIAS ANALÍTICA: Glucemia 327, K 3,5, 11880 leucocitos. Resto sin alteraciones. ECG: taquicardia sinusal sin alteraciones agudas en la repolarización ventricular. RX tórax: elevación de hemidiafragma derecho. TAC Craneal: atrofia mixta para el rango de edad de la paciente. Sin evidencia de patología intracraneal aguda."
}