{
  "authors": "Barrera E. Alejandro, Barrera E. Alejandro",
  "doi": "10.35687/s2452-45492019005256",
  "publication_date": "2019-10-DD",
  "id": "ES102739",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S2452-45492019000500450&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 58 años, con hipertensión arterial, diabetes y tabaquismo activo e historia de pérdida de peso de 6 kg en 10 meses y hematoquezia. Consulta en el Servicio de Urgencia por un síndrome coronario agudo, asociado a anemia (hemoglobina 6 g/dl). La coronariografía fue normal y para estudiar su anemia se efectuó una tomografía computada que muestra una masa del colon ascendente de 5,8 cm de diámetro mayor. La colonoscopia muestra una lesión elevada en relación con el colon ascendente proximal sin anomalías de la mucosa. El diagnóstico endoscópico fue una lesión submucosa del colon derecho. Las biopsias endoscópicas mostraron mucosa colónica con inflamación leve. El paciente fue sometido a una colectomía derecha laparoscópica con disección ganglionar (se obtuvo el consentimiento informado), sin incidentes intraoperatorios. El tránsito intestinal fue restituido con una anastomosis terminal funcional, mecánica y la evolución fue satisfactoria, sin complicaciones. El alta fue en el cuarto día posoperatorio. La macroscopía muestra una lesión nodular de 6 x 5 x 4 cm, con una zona central ulcerada, que sobresale de la capa submucosa, con superficie homogénea, consistencia firme y amarilla en el corte. La histología muestra una lesión de células fusiformes, sin atipia, necrosis o mitosis, se disecaron 14 linfonodos, sin neoplasia (Figura 2). La lesión se localiza en la capa muscular y la inmunohistoquímica fue positiva intensa en el núcleo y el citoplasma para S-100 (Figura 3) y negativa para CD34, CD117, actina y desmina. El índice proliferativo KI67 fue menor al 1%. El diagnóstico histológico fue un schwannoma benigno."
}