{
  "authors": "Ortolá Martínez María del R, Dvorkin Julia, Sollitto Gustavo, Conejeros Willy, Garrido Manuel, Cazalas Mariana",
  "doi": "10.5546/aap.2019.e523",
  "publication_date": "2019-10-DD",
  "id": "ES102734",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0325-00752019000500025&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 16 años, previamente sano, oriundo de Misiones, con vacunación completa para la edad, en quien se constató, en un control de salud, hepatomegalia sin otra signo-sintomatología asociada. En el interrogatorio, surgió únicamente la presencia de disnea grado 1-2 ocasional y el aumento de peso en los últimos 6 meses sin cambios en los hábitos alimentarios. Se solicitó, en primera instancia, un hepatograma, en el que se evidenciaron valores aumentados de transaminasas y bilirrubina de predominio indirecto (transaminasa glutámico-oxalacética: 80 mg/dl; transaminasa glutámico-pirúvica: 68 mg/dl; bilirrubina total: 2,17 mg/dl; bilirrubina indirecta: 1,90 mg/dl), y una ecografía abdominotorácica, que informó hepatomegalia, líquido libre en la cavidad abdominal y derrame pleural bilateral leve. Continuó los estudios de forma ambulatoria sin lograr determinar la etiología, por lo que se decidió derivarlo para internación, estudio y tratamiento a un hospital de tercer nivel de atención. Ingresó en buen estado general, afebril, normohidratado y normocoloreado, con peso de 64,500 kg (P75-90) y talla e índice de masa corporal dentro de los parámetros normales. Presentaba distensión abdominal leve, con matidez ante la percusión en los flancos, las fosas ilíacas y el hipogastrio, compatible con ascitis. Refería dolor leve en el hipocondrio derecho ante la compresión y se evidenciaba, por palpación y percusión, el hígado aumentado de tamaño y consistencia (medidas: 7-11-12; altura total: 12 cm). Se solicitó un nuevo hepatograma, en el que se evidenció la persistencia de niveles altos de bilirrubina total (2,27 mg/dl) de predominio indirecto (1,51 mg/dl). Se solicitaron serologías para virus hepatotropos, negativos, y dosaje de alfa-1-antitripsina, alfa-fetoproteína, subunidad beta de la gonadotropina coriónica humana (beta subunit of human chorionic gonadotropin; BHCG, por sus siglas en inglés) y ceruloplasmina para descartar patología oncológica hepática. Todas estuvieron dentro de los límites normales. Se realizó cupruria, que resultó negativa, y una prueba de sensibilidad a la tuberculina de 0 mm. Se solicitó también un electrocardiograma, en el que no se evidenciaron alteraciones eléctricas de la conducción, y un ecocardiograma doppler color, que demostró dilatación biauricular, prolapso de la válvula mitral, insuficiencia mitral de leve a moderada, septum interventricular disquinético, función sistólica del ventrículo izquierdo conservada, sin engrosamiento ni aumento de la refringencia pericárdica. Dada la presencia de síndrome ascítico, inició el tratamiento con espironolactona y se constató la disminución progresiva de la hepatomegalia y el descenso de 8 kg de peso con mejoría simultánea de la disnea. Se interconsultó con el Servicio de Cardiología, quienes solicitaron una angiotomografía de tórax y abdomen con contraste, en la que se halló dilatación de la vena cava inferior (VCI) suprahepática y engrosamiento pericárdico. Debido a la sospecha de patología cardiovascular con hipertensión pulmonar, el paciente fue sometido a un cateterismo cardíaco, en el que se constató presión pulmonar media aumentada (33 mmHg). Una vez descartada la cardiopatía estructural y con el hallazgo de hipertensión pulmonar, se solicitó, para hacer el diagnóstico diferencial entre patología pericárdica y miocárdica, una resonancia magnética cardíaca (Figura 1). En esta, se observó el pericardio engrosado (mayor de 4 mm) con signos de fibrosis difusa y calcificaciones, hipointenso en T1 y T2 (datos compatibles con pericarditis constrictiva). Por la persistencia de los síntomas a pesar del tratamiento médico, se decidió realizar una intervención quirúrgica. Durante la cirugía, se observó el pericardio gravemente engrosado, rígido y muy adherido al corazón, y aquinesia miocárdica (Figura 2). Se realizó una pericardiectomía con resección de pericardio parietal y visceral de la cara anterior, lateral y posterior del corazón. Una vez resecado el pericardio, se observó muy buena movilidad cardíaca con buena contracción. Dado que la tuberculosis es, en nuestra población, la primera causa infecciosa asociada a la pericarditis constrictiva, se realizó una interconsulta con el Servicio de Tisiología, quienes indicaron iniciar el tratamiento con drogas tuberculostáticas (isoniazida: 300 mg; rifampicina: 600 mg; pirazinamida: 2000 mg; y etambutol: 1800 mg). Se recibió luego el resultado del cultivo y de la anatomía patológica del pericardio; el primero fue negativo, y el segundo presentó fibrosis difusa e infiltración linfocitaria. Se consideraron estos hallazgos compatibles con tuberculosis, aun frente a la ausencia de granulomas típicos, por tratarse de un proceso crónico. Se realizó el catastro familiar con radiografía de tórax y PPD, y no se hallaron otros casos de tuberculosis. Por buena evolución clínica y con diagnóstico de pericarditis constrictiva de origen tuberculoso, se decidió su egreso hospitalario y se indicó el tratamiento con drogas tuberculostáticas por 12 meses, furosemida (20 mg), carvedilol (3,25 mg) y enalapril (2,5 mg). Actualmente, se encuentra asintomático y realiza los controles anuales en el Servicio de Cardiología Infantil."
}