{
  "authors": "Garay Nancy, Caballero Rocio, Alvarez Soledad, Meza Esther, Melgarejo Marcos, Bellasai José, Garay Nancy, Caballero Rocio, Alvarez Soledad, Meza Esther, Melgarejo Marcos, Bellasai José",
  "doi": "10.31698/ped.46022019009",
  "publication_date": "2019-08-DD",
  "id": "ES102561",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S1683-98032019000200118&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de sexo femenino, de 1 año y 4 meses de edad que procede de área suburbana. Acude al Servicio de Urgencias del hospital en estado de choque cardiorrespiratorio. Tiene una historia previa de fiebre de 20 días de evolución, intermitente y luego contínua de 41°C. Además, eliminación espontánea de parásitos por boca, nariz y recto (Figura 1), distención abdominal de 1 semana de evolución, irritabilidad, rechazo alimentar y deposiciones liquidas 24 horas antes del ingreso. Al examen físico se observa paciente en mal estado general, febril, con desnutrición severa, hipoactiva, con Glasgow alternante. Piel y mucosas pálidas y deshidratadas. Taquicárdica 198 latidos/minuto, polipnéica 48 respiraciones/minuto, con quejidos y tirajes universales y con mala perfusión periférica, llenado capilar mayor a 5 segundos, miembros fríos. A la auscultación, ruidos cardíacos normofonéticos, sin galope, soplo sistólico polifocal, presión arterial sistémica al ingreso 73/52 mmHg. A nivel pulmonar, se auscultan ruidos subcrepitantes en campo pulmonar izquierdo, ausencia de murmullo vesicular en base derecha. A nivel abdominal se constata hígado a 5 centímetros del reborde costal derecho, ruidos hidroaéreos presentes. Los estudios complementarios a su ingreso destacan: leucocitosis de 18,900/mm3, con neutrófilos: 12.852 por mm3 (68%) y 10% formas jóvenes. Hemoglobina de 6,6 gr/dl. Radiografía de tórax con imagen radio opaca en base derecha, celda costofrénica ocupada, despegamiento pleural 5 cm, sin desviación de mediastino (Figura 2). Ante la inestabilidad hemodinámica y, desaturación se procede a colocación de acceso venoso, tubo de drenaje pleural e intubación oro-traqueal. Durante la intubación, que fue muy dificultoso, se retiraron parásitos adultos vivos de forma cilíndrica, color blanco mate, de las vías aéreas. Ingresa a la Unidad de Cuidados Intensivos, en estado grave. Se infundieron fluidos y se inició drogas vasoactivas. Inició tratamiento antibiótico de amplio espectro con Cefotaxima, Vancomicina y Metronidazol por vía endovenosa a dosis estándares para la edad. En la Ecocardiografía Transtorácica se constató imagen filiforme, en forma de cinta, móvil en número de dos, con movimientos activos en las cavidades derechas (aurícula y ventrículo derecho) y otra de igual característica cabalgando en las arterias pulmonares derecha e izquierda (Figura 3). Con este cuadro clínico, se realizó barrido tomográfíco constatándose 1-Atelectasia Apical derecha con derrame pleural derecho 2- Lesiones pseudonodulares pulmonares bilaterales, de aspecto inflamatorio, una de ellas cavitada, 3- Dilatación de vías biliares intrahepáticas y del colédoco hasta su desembocadura duodenal, 4- Lesiones poliquísticas de 6,6 cm. en lóbulo hepático derecho y múltiples lesiones quísticas en ambos lóbulos hepáticos de menor tamaño (1,5 cm). En varios de estos quistes se constató, además, la presencia de múltiples parásitos en movimiento dentro de los quistes y en la luz intestinal (Figura 4). Se agregó al tratamiento, Albendazol por vía enteral e Ivermectina endovenosa. En el seguimiento ecocardiográfico, se sigue visualizando los parásitos, y se constata además Hipertensión Pulmonar progresiva. Con estos datos, al 5° día de internación y con mayor estabilidad del cuadro clínico hemodinámico se realizó cateterismo cardiaco con la intención de realizar la extracción de los cuerpos extraños intracardiacos, sin éxito. En el 25° día de internación, en el control ecocardiográfíco se constataron formación de trombos a lo largo del parásito localizado entre aurícula y ventrículo derecho. El mayor de ellos medía 33mm x 50 mm (Figura 5). Este nuevo hallazgo, motivó finalmente la decisión de la intervención quirúrgica a corazón abierto de la paciente. Se extrajeron en total 4 parásitos uno de ellos aún en movimiento y ascendiendo desde la vena cava inferior durante la salida de la circulación extracorpórea. (Figura 6). El análisis parasitológico por análisis macróscopicos determina tratarse de un nematodo que correspodería a un áscaris lumbricoides (Figura 7). El estudio anatomopatológico del material extraído informó: - Macroscopía: se reciben múltiples cilindros blanquecinos de 2-3mm de espesor por 13-15 cm de longitud, además un nódulo de 10mm x 5mm x 30mm. Diagnóstico histopatológico 1- Los cilindros referidos corresponden a fragmentos de pared con huevos de Ascaris lumbricoides 2- El fragmento nodular corresponde a coágulos sanguíneos en curso de organización con exudado inflamatorio mixto y láminas de pared externa del Ascaris adherida al coágulo (Figura 8 y 9). La evolución post-operatoria cardiaca fue favorable y sin complicaciones siendo dada de alta en clase buenas condiciones generales, al día 8° post-operatorio y, 40 días de internación hospitalaria."
}