{
  "authors": "Solis Cartas Urbano, Andramuño Nuñez Victoria Lilia, Bonifaz Guaman Ximena de Jesus, Matías Panchana Dollys Zulema, Paguay Moreno Ángel Ramiro, Sánchez Sánchez Mery Gabriela, Saquipay Duchitanga Guadalupe Isabel, Solis Cartas Urbano, Andramuño Nuñez Victoria Lilia, Bonifaz Guaman Ximena de Jesus, Matías Panchana Dollys Zulema, Paguay Moreno Ángel Ramiro, Sánchez Sánchez Mery Gabriela, Saquipay Duchitanga Guadalupe Isabel",
  "doi": "10.5281/zenodo.2553498",
  "publication_date": "2019-04-DD",
  "id": "ES102682",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000100011&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, raza blanca, 36 años de edad, que es remitida desde e primer nivel de atención para ser valorada por especialista en reumatología ya que la paciente presenta una serie de manifestaciones clínicas que hacen posible la sospecha diagnostica de AT. Al interrogatorio se obtiene como dato significativo una historia de 6 meses de evolución de manifestaciones generales, cefalea, febrícula, tos seca, disnea y dolor en la cara lateral izquierda del cuello. También se recoge el antecedente de pérdida de la visión progresiva y nódulos subcutáneos en miembros inferiores. Durante la realización del examen físico se constató la presencia de complicaciones cardiovasculares dadas por ausencia de pulsos periféricos en miembros superiores, hipertensión arterial, angiodinia y presencia de soplo sistólico grado III en foco mitral y aórtico. En el examen de la piel se encontró presencia de nódulos subcutáneos en miembros inferiores, dolorosos y de coloración amarillo verdosa. Los hallazgos de laboratorio significativos incluyen la presencia de una anemia ligera (10,3 gr/L), trombocitosis moderada (635 x109/L), leucocitosis ligera (12300 células) y consumo de complemento (C3 en 9 mg/dl). Existió igualmente positividad del factor reumatoide (128 mg/dl), de la proteína C reactiva (PCR) y de los anticuerpos antinucleares (ANA). Los valores obtenidos de función hepática y renal estuvieron dentro de parámetros normales. Los estudios imagenológicos fueron los de mayor representatividad y ayuda para el diagnóstico de la enfermedad. En el electrocardiograma se evidenció una hipertrofia de cavidades izquierdas, en la radiografía de tórax se evidenció ligera cardiomegalia y calcificaciones en el cayado de la aorta. El ecocardiograma evidencio daño valvular aórtico y mitral y la resonancia magnética nuclear (RMN) muestra irregularidad y ligera estenosis de la aorta descendente y carótida común y subclavia izquierda. El examen oftalmológico informó presencia de retinopatía hipertensiva, uveítis anterior aguda y ligero daño de retina y nervio óptico. Con todos los datos expuestos anteriormente y teniendo en cuenta la presencia de febrícula, toma del estado general, ausencia de pulso, presencia de soplos y nódulos subcutáneos, la angiodinia y los hallazgos de laboratorio e imagenológicos se hace el diagnóstico de una arteritis de Takayasu y se comienza tratamiento con 40 mg diarios de esteroides, vitaminoterapia, 10 mg semanales de methotrexate, 5 mg semanales de ácido fólico, 100 mg diarios de aspirina y 20 mg diarios de enalapril. La paciente ha mostrado una evolución positiva y se encuentra en seguimiento en consulta externa de la especialidad de reumatología con seguimiento periódico por oftalmología y cardiología."
}