{
  "authors": "Yambay Latta Mónica Fabiola, Solorzano Vela Jorge Stalin, Yambay Latta Mónica Fabiola, Solorzano Vela Jorge Stalin",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102624",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400010&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 54 años de edad con antecedentes de diagnóstico de LES desde hace 9 años de evolución para lo cual lleva tratamiento actual con 5 mg diarios de prednisona, 200 mg diarios de hidroxicloroquina, 100 mg diarios de aspirina y 50 mg diarios de azatioprina. Además, hace alrededor de 4 años se le diagnóstico un síndrome de Sjögren secundario. La paciente es atendida en consulta refiriendo que desde hace alrededor de 6 meses viene presentando manifestaciones generales dado por cansancio y fatiga; esta sintomatología se a exacerbado desde los últimos 3 meses. Durante los últimos dos meses se ha adicionado igualmente la presencia de fiebre de 38 a 38,5 grados Celsius sin causa infecciosa aparente. Durante el último mes se adiciona al cuadro antes descrito la presencia de sudoraciones nocturnas para lo cual fue interconsultada con el servicio de endocrinología sin encontrar afectación alguna. Se recoge el antecedente de cuadros inflamatorios e infecciosos a nivel de amígdalas en cuatro ocasiones durante el último año. Como dato significativo al examen físico se encontró adenopatía solitaria, submaxilar, de alrededor de 1,5 cm de diámetro, de consistencia dura, movible y no adherida a planos profundos. Los signos vitales se encontraban normales y no se encontró ningún elemento que evidenciara actividad de las enfermedades de base. Se realizaron test de actividad de la enfermedad (SLEDAI) que fueron negativos, descartando que las manifestaciones clínicas fueran consecuencia de la actividad clínica del LES o del SS. Se realizaron estudios de laboratorio que evidenciaron la presencia de una anemia ligera (10,3 gr/l) y una proteína C reactiva positiva (24 mg/dl), además se encontró leucopenia de 3,63x 109/L. El resto de los exámenes complementarios, incluyendo la determinación de anticuerpos y factor reumatoide fueron negativos. Se realizaron estudios imagenológicos como fueron radiografía de tórax y ecosonografía de partes blandas en región del cuello. Como dato positivo se aportó la presencia de una tumoración en la cara lateral derecha del cuello de aspecto sólido sugiriendo la realización de estudio anatomopatológico. Se realizó la biopsia de la lesión que revela destrucción de la arquitectura normal de los ganglios linfáticos y la invasión de la cápsula y el tejido adiposo adyacente de forma difusa por grandes células B neoplásicas, tipo CD20+ en el estudio histoquímico, elementos que permiten confirmar el diagnóstico de linfoma de Hodgkin. Con el diagnóstico definitivo se procedió a realizar el vaciamiento ganglionar y la amigdalotomía derecha; se mantuvo el tratamiento de la enfermedad de base y se realizó seguimiento clínico y de laboratorio durante los 6 días posteriores a su intervención quirúrgica en los cuales permaneció hospitalizada. Posterior a su egreso la paciente se ha mantenido asistiendo regularmente a consulta de seguimiento manteniendo una evolución favorable de su intervención quirúrgica y un adecuado control de las enfermedades de bases."
}