{
  "authors": "Meregildo-Rodriguez Edinson Dante, Villegas-Chiroque Miguel",
  "doi": "10.17843/rpmesp.2019.364.4347",
  "publication_date": "2019-12-DD",
  "id": "ES102786",
  "url": "https://scielosp.org/article/rpmesp/2019.v36n4/700-704/",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 20 años dedicado a la conducción de botes, procedente del caserío Puente Nieva, distrito Santa María de Nieva, provincia Condorcanqui, departamento Amazonas. Ingresa al Hospital Regional Lambayeque (HRL) referido de Bagua, niega inmunizaciones y enfermedades previas. Presentaba nueve días de enfermedad caracterizada por fiebre, cefalea, malestar, y artromialgias; seis días antes del ingreso se agrega ictericia, vómitos, y trastorno del sensorio (sopor); tres días antes del ingreso se agrega hipotensión, edema, equimosis, y convulsiones tónico-clónico generalizadas. El día previo al ingreso, se agrega anuria. Al examen físico presentaba mal estado general, presión arterial 164/90 mm Hg, frecuencia respiratoria 28 rpm, frecuencia cardiaca 60 lpm, To: 38 °C, SatO2: 96% (FiO2: 0,21); facies: tóxica y abotagada; inyección conjuntival, edema generalizado, equimosis en extremidades y tronco, no petequias; no adenopatías; taquipnea, respiración de Kussmaul; ruidos cardiacos rítmicos, no soplos; ruidos hidroaéreos disminuidos, abdomen blando, depresible, doloroso a la palpación; en la evaluación neurológica se presentaba soporoso (Glasgow 12), agitado, sin déficit focal ni signos meníngeos. Los resultados de exámenes de laboratorio se muestran en la Tabla 1 y el análisis de gases arteriales en la Tabla 2. La Figura 1 muestra una secuencia de radiografías de tórax (RxT). La ecografía abdominal muestra un hígado de 19,4 cm; vías biliares, colédoco, y páncreas sin alteraciones; riñones aumentados de tamaño; bazo de 10,4 cm; líquido libre en cavidad abdominopélvica y derrame pleural izquierdo laminar. Después de su ingreso a emergencia, ante un paciente con SFIHA procedente de una zona endémica, se sospechó FA y leptospirosis. Se inició tratamiento con suero salino, antibióticos (ceftriaxona más clindamicina), bicarbonato, solución «polarizante» (insulina más dextrosa), vitamina K, y transfusiones (crioprecipitado y plasma fresco congelado). Una hora después de su ingreso, inició hemodiálisis (HD). Dos días después de su ingreso, pasó a UCI, inició ventilación mecánica y vasopresores. Un día después, se aisló en cultivo de secreción bronquial E. Coli productora de beta-lactamasas de espectro extendido. Dado la presencia de infiltrados radiográficos alveolo-intersticiales pulmonares (Figura 1), se sospechó leptospirosis con afectación pulmonar y/o neumonía intrahospitalaria, rotándose los antibióticos (meropenem más vancomicina más doxiciclina). El paciente continuó con HD diarias y transfusiones. Pasó a medicina interna dos semanas después, y fue dado de alta una semana después. Los resultados de la prueba de microaglutinación (MAT) para leptospira y Rt-PCR para FA se obtuvieron varios días después del ingreso a UCI (Tabla 3). Se realizó serología para VIH, Zika, dengue, hepatitis A, B y C, VDRL/RPR, aglutinaciones febriles, gota gruesa para malaria, frotis para Bartonella, urocultivos, y hemocultivos, todos negativos. Las troponinas séricas, electrocardiograma y ecocardiograma fueron normales. El uroanálisis mostró: sangre/hemoglobina 3+, eritrocitos >100 por campo, leucocitos 8-10 por campo; cilindros, glucosa, esterasa, nitritos, cetonas, proteínas, todos negativos. La tomografía computada cerebral resultó normal."
}