{
  "authors": [
    {
      "author": "Madariaga Ordeñana"
    }
  ],
  "doi": "",
  "publication_date": "2015-11-27",
  "id": "ES101818",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA Varón de 41 años que ingresa en el Servicio de Urgencias por síndrome febril y crisis convulsiva. ANTECEDENTES PERSONALES - No alergias medicamentosas conocidas. - No hábitos tóxicos activos. Ex fumador. - Hipotiroidismo de probable origen autoinmune. - Dislpiemia en tratamiento dietético. No HTA ni DM. - No cardiópata ni broncópata conocido. - Tratamiento habitual: Eutirox 75 mg con el desayuno. ENFERMEDAD ACTUAL Paciente que acudió al servicio de Urgencias el 10/07/2015 remitido por la UVI móvil por síndrome febril y crisis convulsiva. El paciente refiere presentar desde la primera semana de Julio 2015 síndrome febril sin foco claro y malestar general, por lo que acudió en dos ocasiones al Servicio de Urgencias del Hospital Quirón con pruebas complementarias (PPCC) (analítica sanguínea y de orina, y radiografías) normales. Veinticuatro horas antes del ingreso la mujer comenzó a notarle comportamientos extraños, confusión con episodios de agitación y fallos de memoria. La mañana del ingreso se lo encontró a las 10:00 horas en la cocina a medio vestir, sin saber la hora y posteriormente presenció un episodio de desconexión del medio con caída y convulsión tónico-clónica generalizada con mordedura de lengua y pérdida del control de esfínteres de unos cuatro minutos de duración. El paciente no recuerda el episodio convulsivo ni lo que ha hecho en los días previos. No otra clínica asociada de interés. A su llegada a Urgencias el paciente presentaba bradipsiquia, lentitud global y desorientación parcial sin otra focalidad ni comicialidad, acompañada de fiebre de 39.5 sin focalidad clara infecciosa. EXPLORACION FISICA TA 116/65 FC 80 To 38 Sat O2 basal 95% Consciente, desorientación temporal y espacial. Bien hidratado y perfundido. Bien nutrido. Piel y mucosas normocoloreadas. CyC: no plétora. No adenopatías cervicales ni axilares. Orofaringe: normal. TORAX AC: rítmico, sin soplos AP: murmullo vesicular conservado ABDOMEN: blando, depresible, no doloroso a la palpación profunda ni superficial, no masas ni megalias. Ruidos presentes. No signos de peritonismo. EE: no edemas ni datos de TVP Glasgow 15. Bradipsíquico. Pares craneales normales incluyendo campimetría por confrontación. Coordinación dedo-nariz y talón-rodilla normales. Lenguaje fluido sin alteraciones en la construcción. Defecto cognitivo amnésico de la memoria a corto plazo. Fuerza conservada en las cuatro extremidades. Sensibilidad normal. Reflejos osteotendinosos conservados y simétricos. Marcha normal. Romberg negativo. Tándem normal."
}