{
  "authors": "Álvarez Escalante Leidy Constanza, Vargas Plazas Hernán Isaías, Álvarez Escalante Leidy Constanza, Vargas Plazas Hernán Isaías",
  "doi": "10.15446/rcciquifa.v48n2.82715",
  "publication_date": "2019-08-DD",
  "id": "ES102573",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0034-74182019000200372&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 81 años quien ingresa al servicio de urgencias remitida de consulta externa por nefrología para iniciar terapia de remplazo renal. Antecedente de hipertensión arterial y diabetes mellitus desde hace 36 años, enfermedad renal crónica secundaria, sometida a colecistectomía e histerectomía abdominal por prolapso uterino, historia ginecológica con 12 embarazos y 10 partos. Al ingreso presentó enfermedad renal crónica en estadio 5 con TFGc 9-10 ml/min. Desde 15 días previos con anorexia, oliguria, edema de miembros inferiores que progresa hasta anasarca, neurológicamente alerta, orientada, pensamiento lógico y coherente, signos vitales con tensión arterial de 150/80 mm/Hg, frecuencia cardiaca de 80 lpm, saturación de oxígeno de 96%, FIO2 0,21, glucometría 141 mg/dl. Esta paciente procedente de área rural, se considera terapia remplazo renal tipo diálisis peritoneal; implante de catéter abdominal realizado por cirugía general. Al tercer día, y posterior al implante del catéter peritoneal de diálisis se inician lavados y curaciones del mismo, al octavo día inician recambios peritoneales con solución dextrosada al 1,5% con 1000 cc de solución, drenaje de 200 cc de líquido turbio sanguino purulento, se considera catéter disfuncional con efecto de válvula, adicional a ello se registra T°> 38,3 °C, dolor abdominal predominio en hipogastrio con sensibilidad a la palpación, anorexia e hiporexia. El estudio citoquímico de líquido peritoneal fue compatible con peritonitis (ver tabla 3), se inicia cubrimiento antibiótico con vancomicina 500 mg cada 12 horas y Pipe-racilina Tazobactam 2,25 gramos cada 6 horas. Aislamiento de Acinobacter baumannii en cultivo del líquido peritoneal que confirma el diagnóstico, se ajusta soporte antibiótico e inicia cefepima 1 gramo cada 12 horas por vía intravenosa e intraperitoneal. Al cuarto día del cambio de antibiótico, la paciente refiere somnolencia, desorientación, con náuseas frecuentes e hiporexia marcada. Al quinto día presentó un mayor decaimiento, sin aceptar alimentos o medicamentos, no se moviliza, ni habla; los para-clínicos reportan hipocalemia severa (K: 2,1 meq/l) para lo cual, se inicia reposición. Al sexto día persiste la somnolencia afásica, pobre interacción con el examinador; corrección parcial de la hipocalemia (K: 2,9 meq/l), en la tomografía cerebral simple se observa una leve disminución en el volumen del parénquima cerebral secundario a cambios atróficos, focos malásicos subcorticales y periventriculares, la región ganglio basal y talámica presenta coeficiente de atenuación normal, sin lesiones ocupantes de espacio. Al séptimo día continuó sin cambios clínicos, postrada en cama, somnolienta, sin recibir medicamentos ni comida y sin interacción con sus familiares. El cuadro clínico se interpreta como delirium hipoactivo sin documentarse una causa estructural. Al octavo día se torna inquieta durante la noche, golpea la pared con sus manos, durante el día está somnolienta. Al noveno día del tratamiento con cefepima continuó en malas condiciones generales, estado de estupor, con movimientos mioclónicos de cintura escapular bilateral. Al décimo día, sin interacción con el examinador, agitación motora, movimientos bruscos similares a balismo. Se considera mal pronóstico funcional y vital a corto plazo, se limita el esfuerzo terapéutico, se retira el antibiótico y la terapia de remplazo renal. Durante los dos primeros días de retiro de terapia, ella permaneció sin cambios neurológicos, al 3er día un familiar refiere verla en mejores condiciones, más alerta, apenas recibe medicamentos y escasos alimentos por vía oral, persiste con los movimientos bruscos. Dada la progresión a la mejoría se considera reiniciar diálisis peritoneal tipo APD (automated peritoneal dialysis) por nefrología. 4° día, en mejores condiciones generales interactuando y respondiendo adecuadamente al interrogatorio, tolerando parcialmente la vía oral. El 5° día continuó alerta, episodios desorientación y agitación intermitente durante el día. Al 6° día alerta, con lenguaje lógico y coherente, moviliza extremidades inferiores, no presenta movimientos involuntarios en miembros superiores. Al día 13° posterior a retiro de soporte antibiótico, paciente con recuperación completa, se encuentra alerta, orientada, lógica y coherente, con preservación del apetito (ver figura 2), egresó de la institución en buenas condiciones generales con plan ambulatorio de diálisis peritoneal."
}