{
  "authors": "Sánchez Acuña Juan Guillermo, Morales Navarro Denia, Hernández Feria Orlando, Sánchez Acuña Juan Guillermo, Morales Navarro Denia, Hernández Feria Orlando",
  "doi": "",
  "publication_date": "",
  "id": "ES102874",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0034-75072019000400012&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Acude a consulta externa del Hospital Universitario \"General Calixto García\" una mujer de 49 años de edad, con antecedentes de salud aparente, quien refiere presentar “una bola” en el paladar duro de aproximadamente 9 meses de evolución, que fue creciendo en los últimos meses provocándole deformidad facial. Al examen físico regional presentó aumento de volumen en región infraorbitaria izquierda, no doloroso a la palpación, de consistencia firme y fijo a planos profundos. Además se constató borramiento del surco nasogeniano izquierdo, desproporción de las fosas nasales y descenso de la comisura labial izquierda en el eje horizontal (Fig. 1, A). Al examen intrabucal se observó desdentamiento parcial superior e inferior no rehabilitado protésicamente, aumento de volumen en región de paladar duro, de consistencia duroelástica, de aproximadamente 5 cm de diámetro, con expansión de las corticales óseas del maxilar y desviación de la línea media superior hacia el lado derecho. Se indicaron medios auxiliares de diagnóstico tipo imaginológicos: radiográficos simples y tomográficos. En la radiografía de tórax no se evidenció presencia de metástasis pulmonar. En la tomografía axial computarizada (TAC) se constató imagen hiperdensa en seno maxilar izquierdo de 39 x 52 mm con calcificación en su interior, lisis de huesos nasal y cigomático infiltrando partes blandas (Fig. 1, B). Los medios auxiliares de diagnóstico tipo laboratorio clínico se encontraban dentro de parámetros normales. Se realizó el diagnóstico diferencial con neoplasias odontogénicas benignas como el ameloblastoma, el tumor odontogénico adenomatoide, entre otros y con otros quistes de los maxilares como el nasopalatino. Se tomó muestra para biopsia tipo incisional que informó tumor de alto grado de malignidad correspondiente a carcinoma ameloblástico con extensas áreas de necrosis e infiltración del estroma. Se decidió realizar tratamiento quirúrgico bajo anestesia general nasotraqueal. Se utilizó el abordaje de Ferguson Weber y se resecó la lesión con margen oncológico de seguridad, incluyendo hueso maxilar y una porción de los huesos cigomático y palatino. El defecto maxilar fue reconstruido con el colgajo pediculado de músculo temporal (Fig. 2), al que se accedió mediante un abordaje coronal. Se garantizó la integridad del colgajo temporal en el posoperatorio con la indicación de alimentación enteral por sonda nasogástrica. Se mantuvo el seguimiento por consulta externa, constatando buena evolución clínica, así como integridad del colgajo temporal utilizado para reconstruir el defecto palatino (Fig. 3). Se logró la epitelización secundaria del músculo temporal en el área palatina, cubriendo completamente el defecto de la zona y asegurando las funciones estéticas y funcionales como la deglución y fonación. Se indicó quimioterapia y radioterapia como adyuvantes al tratamiento quirúrgico."
}