{
  "authors": "Sotomayor Julio Ramírez, Adorno Carlos, Rodríguez Ramón, Cabral Dennis, Ferreira Maximiliano, Sotomayor Julio Ramírez, Adorno Carlos, Rodríguez Ramón, Cabral Dennis, Ferreira Maximiliano",
  "doi": "10.18004/sopaci.2019.diciembre.29-31",
  "publication_date": "2019-12-DD",
  "id": "ES102703",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S2307-04202019000300029&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de sexo masculino de 22 años de edad, con antecedente de traumatismo abdominal por traumatismo cerrado de abdomen por golpe con balón de futbol en región epigastrio. Refiere cuadro de 4 días de evolución antes del ingreso de dolor en epigastrio de tipo puntada, de gran intensidad, que irradia a ambos hipocondrios, el cuadro se acompaña de nauseas pero no de vómitos, que no cede con la ingesta de analgésicos comunes, niega fiebre y otro síntoma acompañante. El asistió con dicho cuadro clínico a otro servicio por lo que cual se le realizó una laparotomía exploradora donde se constata liquido serohematico + cistoesteatonecrosis + apéndice inflamado, motivo por el cual deciden el traslado a nuestro servicio. Al ingreso en nuestro centro asistencial el paciente ingresa con buena mecánica respiratoria, hemodinamicamente estable, afebril. Los datos de valor en el laboratorio de ingreso son lipasa y amilasa en sangre elevada más de 3 veces lo normal. Se decide realizarle una tomografía con doble contraste de abdomen y pelvis en donde se constata la sección completa de la cabeza pancreática. Al 4to día paciente presenta mala evolución, con ascenso de glóbulos blancos y con picos febriles, motivo por el cual se indica una laparotomía exploradora + drenaje de colección + lavado + secado + colocación de drenaje multimen; en donde se constata 50 cc de líquido reaccional, colección en celda pancreática de 50 cc, hematoma hepático subcapsular en segmento I, cistoesteatonecrosis a nivel de la cabeza del páncreas, necrosis grasa del ligamento falciforme. Obs: se envía muestra a anatomía patológica, que retorna material fibroleucocitario necrótico compatible con necrosis pancreática. En el post operatorio, el paciente presenta debito de líquido pancreático a nivel de los drenajes, confirmado por laboratorio con disminución posterior y retiro de ambos drenajes. Paciente con buena evolución clínica buena tolerancia via oral, es dado de alta con control tomografico posterior a los 1 mes. Paciente vuelve para su control tomografico posterior en donde se constata pseudoquiste pancreático post traumático. Queda internado y se decide realización de derivación cistogastrica por vía endoscópica. Queda internado y se le programa su derivación cistogastrica. Se realiza control tomografico a las 48hs post procedimiento en donde se observa disminución de dicho pseudoquiste, con pequeñas imágenes de área difusa. Se decide su alta médica, con las siguientes indicaciones. IBP c/24hs por 10 días. Dieta hiperproteica e hipercalórica. Control tomografico a los 30 días. En el control tomografico posterior a los un mes se observa que la anterior colección ya no se observa; el drenaje tipo pigtail migra y probablemente es excretado por material fecal. Posteriormente es enviado de alta para su seguimiento ulterior a los 6 meses; en el cual vuelve en donde no se constata imagen alguna de alteración pancreática, se le solicita estudios para insuficiencia pancreática a los 1 año."
}