{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101056",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Varón de 23 años que consultó por masa adyacente al polo superior de teste izquierdo, como hallazgo casual y en ausencia de traumatismo o cuadro inflamatorio. No refería antecedentes de maldescenso testicular. A la exploración los testes se presentaban normales, notándose un nódulo de 2 cm, duro e indoloro en relación al polo superior de teste izquierdo. Analíticamente nada a destacar, con cifras normales de marcadores tumorales germinales. Ecográficamente no existía hidrocele, presentándose el teste normoecógeno y de tamaño normal en torno a los 35 mm de longitud, asociándose un nódulo homogéneo y de igual ecogenicidad que el testículo, de 20 mm de tamaño en relación a la cabeza del epidídimo.\nSe decidió intervención quirúrgica, durante la que se halló una masa de 2 cm de tamaño, bien definida, de sorprendente color rojo, que se disecó fácilmente del polo superior testicular y epididimario, conservándose el teste.\nHistológicamente se diagnosticó de tejido esplénico sin alteraciones microscópicas, con arquitectura conservada y presencia de pulpa blanca con centros germinales, pulpa roja con senos venosos y cordones de Billroth.\nA los 16 meses el paciente se encuentra asintomático con una exploración física dentro de la normalidad."
}