{
  "authors": "Adorno Carlos, Rodríguez Ramón, Pérez Rodrigo, Cabrera Ruth, Adorno Carlos, Rodríguez Ramón, Pérez Rodrigo, Cabrera Ruth",
  "doi": "10.18004/sopaci.2019.abril.32-34",
  "publication_date": "2019-04-DD",
  "id": "ES102661",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S2307-04202019000100032&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de masculino de 70 años de edad, conocido hipertenso y diabético, en tratamiento, acude remitido de otro servicio en donde había consultado por cuadro de 15 días de evolución de dolor de inicio insidioso, localizado en hipocondrio derecho, de moderada intensidad, tipo cólico, irradia a epigastrio, no cede con analgésicos comunes y se acompaña de ictericia, coluria, acolia y sensación febril. Queda internado en el centro Hospitalario en donde realizan estudios laboratoriales Se realiza Ecografia Abdominal que informa: Dilatacion de las Vias Biliares Intra y Extra Hepaticas, vesicula biliar de contenido homogéneo. Se le realiza Tomografia computarizada de Abdomen y pelvis: Dilatacion de vías Biliares Intra y Extrahepaticas, colédoco de 16 mm de diámetro, Wirsung Dilatado: 3 mm de diámetro. Vesicula Biliar de contenido Homogeneso Se le Solicita Colangioresonancia Magnetica: Moderada Dilatación de la Via Biliar Intra y Extra Hepatica (Colédoco de 15 mm). Se observa Litiasis de 16 x 13 mm en colédoco distal. Posteriormente se realiza Colangiografia Retrógrada Endoscopica en la que se observa a nivel de la papila una lesión proliferativa irregular friable, se realiza canulacion de la via biliar principal, contratación: Coledoco de 18 mm de diámetro, sin imágenes de defecto de relleno en su interior, stop de contraste a nivel del colédoco distal, vías biliares intrahepaticas dilatadas; se realiza papilotomia, colocación de endoprotesis plástica y toma de biopsias de la papila. Tecnica Anestesia: Sedación Paciente en Decubito Ventral, introducción del Duodenoscopio (Endoscopio de Visión Lateral), avance hasta la segunda porción del duodeno en donde se observa la ampolla de Vater aumentada de tamaño (3 cm de diámetro), recubierta por mucosa de aspecto adenomatoso; se procede a la realización de Ampulectomia con asa de Diatermia, sin complicaciones y con buen control de la hemostasia. Se realiza cateterización selectiva del Wirsung, colocación de Stent Pancreatico de 6 Fr x 8 cm (Wirsung 6 mm de diámetro). Posteriormente se realiza la cateterización vía biliar, contrastación, se observa el colédoco de 12 mm de diámetro, sin imagen de defecto de relleno; se coloca prótesis biliar de 10 Fr x 10 cm con buen drenaje de contraste y bilis oscura. A las 8 hs del procedimiento, el paciente presenta episodio de melena y lipotimia, descenso de Hb de 11 a 8 mg/dL; por lo que se realiza duodenoscopia de urgencia en donde se constata sangrado en napa a nivel del lecho quirúrgico, se consigue control de la hemostasia con infiltración de adrenalina 1:10.000 y cauterización con asa de diatermia. A las 72 hs se realiza nueva Endoscopia Digestiva de control y Duodenoscopia, se observa el lecho quirúrgico sin sangrado, recubierto por fibrina. Alta al quinto día Posterior al tratamiento Endoscopico. Anatomia Patologica: Adenoma Velloso con focos de displasia de alto grado (Severa) y de carcinoma intramucoso (Invasion Focal hasta la capa muscular de la mucosa, sin atravesar la misma). No hay evidencia de Invasion Franca de la submucosa. Margen quirúrgico -cauterizado- sin evidencias de Displasia."
}