{
  "authors": "Bouly Castro Mario, Blanco Fuentes Yanet, Reyna Montero Dianys, Bouly Castro Mario, Blanco Fuentes Yanet, Reyna Montero Dianys",
  "doi": "",
  "publication_date": "2019-12-18",
  "id": "ES102518",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-99332019000600785&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 62 años, antecedente de hipertensión arterial sistémica e infarto cerebral, con tratamiento regular con enalapril, clopidogrel y ácido acetilsalicílico. Acudió al cuerpo de guardia del Hospital General Docente “Dr. Agostinho Neto” porque 24 horas después de realizar un esfuerzo físico intenso, presentó cefalea persistente y de moderada intensidad, dolor intenso en la región cervical, permanente, con carácter de latigazo, que se irradiaba hacia todo el cuerpo, con mayor intensidad hacia el brazo izquierdo y no se aliviaba con los analgésicos. Además, presentó cinco vómitos, abundantes en contenido, no precedidos de náuseas. Luego perdió la conciencia durante algunos minutos y al despertar sintió que no podía mover las piernas, con sensación de hormigueo y entumecimiento en la punta de los dedos de ambas manos, sobre todo en la izquierda. El examen físico del sistema nervioso central reveló la presencia de rigidez de nuca, signo de Kerning positivo, paraplejia flácida, sin clonus o signo de Babinski y sucedáneos, reflejos osteotendinosos abolidos en ambos miembros inferiores, sensibilidad táctil, térmica y dolorosa abolida hasta el nivel de la segunda costilla (nivel sensitivo a nivel de las vértebras dorsales 1 y 2), pérdida del tono de los esfínteres vesical y anal. La paciente se hospitalizó en la sala de cuidados intermedios y luego se trasladó a la sala de cerebrovascular. Posteriormente presentó bronconeumonía bacteriana asociada a los cuidados sanitarios, con una evolución no satisfactoria que la condujo a la muerte, a pesar de que se aplicó tratamiento atemperado según los protocolos de actuación médica establecidos para los diferentes servicios de salud donde fue hospitalizada. Se realizaron los siguientes exámenes complementarios: Coagulograma: tiempo de sangramiento 1 min, tiempo de coagulación 7 min, coágulo retráctil a la hora, conteo de plaqueta 460 x 109 mm3, tiempo de protrombina control 14 paciente 16, creatinina 93 mmol/l, serología para VIH y VDRL no reactivas, proteína C reactiva 33,3 mg/l, transaminasa glutámica oxalacética 32 u/l, transaminasa glutámica pirúvica 26 u/l. Punción lumbar: líquido cefalorraquídeo de aspecto sanguinolento, no coagula, hematíes crenados y no crenados, Gram: no morfología bacteriana. Tomografía axial computarizada de cráneo 64 cortes (Figura 1): se apreciaron imágenes sugerentes de infarto cerebral isquémico antiguo y HSA occipital bilateral Fisher 3. Resonancia magnética de columna (RMN) dorsal con contraste (Figura 2): se realizó dos semanas después del inicio de los síntomas pues no fue posible su realización en la fase hiperaguda de la enfermedad. Se observó una imagen es sugerente de HI subaguda tardía, que se extendía desde la zona que corresponde a la vértebra dorsal 2 (D2) hasta la que concierne a la vértebra dorsal 6 (D6). No se aprecia tumor espinal, aneurisma o malformación arteriovenosa. Estudio de necropsia (A-18-1355). Causa directa de muerte: edema cerebral severo. Causa intermedia de muerte: bronconeumonía bacteriana submasiva bilateral. Causa básica de muerte: infarto cerebral en vías de quistificación. Causa básica de muerte: arterioesclerosis cerebral severa. Causa contribuyente: postración por hemorragia intramedular."
}