{
  "authors": "González Villarreal Laura, Escobar Rivera Fernando Augusto, Aljure Reales Vicente de Jesús, González Villarreal Laura, Escobar Rivera Fernando Augusto, Aljure Reales Vicente de Jesús",
  "doi": "10.11144/javeriana.umed60-4.lqtl",
  "publication_date": "2019-12-DD",
  "id": "ES102690",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S2011-08392019000400075&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "El caso corresponde a un lactante de 9 meses sin antecedentes clínicos, llevado a consulta por primera vez por presentar una masa testicular de 7 meses de evolución, debido al aumento progresivo del tamaño. En el examen físico se encontró una lesión circunscrita en el testículo derecho, de bordes bien definidos, de aproximadamente 1 cm de diámetro, no dolorosa, sin cambios inflamatorios locales. La ecografía evidenció un quiste simple intraparenquimatoso (figura 1a). Los marcadores tumorales fueron negativos. Ante los hallazgos clínicos, paraclínicos y ecográficos altamente sugestivos de quiste simple sintomático, se decidió llevar a exploración testicular por vía escrotal. Se identificó un gran quiste epidérmico que ocupaba el 70 % del volumen testicular, el cual se enucleó en su totalidad respetando el parénquima residual (figura 2). No se documentaron complicaciones perioperatorias. El estudio microscópico de la pieza evidenció un quiste con pared conformada por tejido fibroconjuntivo denso y tapizado por epitelio escamoso estratificado delgado, con queratinización superficial, sin evidencia de otros elementos teratogénicos o neoplásicos, compatible con un quiste epidermoide testicular. Presentó adecuada evolución postoperatoria, sin dolor ni cambios tróficos testiculares, con adecuada cicatrización de la herida. Durante el seguimiento a tres años, no se documentó recidiva. La ecografía de control mostró un adecuado volumen testicular (volumen residual del testículo derecho de 0,64 ml), sin evidencia de lesiones intraparenquimatosas."
}