{
  "authors": "Moldes Acanda Maddiel, Sardina Ferrera Ana Ilsa, González Reguera Maricela, Morejon Llanes Luis Orlado, Moldes Acanda Maddiel, Sardina Ferrera Ana Ilsa, González Reguera Maricela, Morejon Llanes Luis Orlado",
  "doi": "",
  "publication_date": "2018-12-DD",
  "id": "ES102515",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1684-18242018000602156&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Transicional LCFG de 1 año y 9 meses de edad, sexo femenino, raza negra, del municipio de Colón, provincia Matanzas, con antecedentes de salud. El día 2 de marzo de 2016 permanecía en su domicilio y le dan de comer una galleta de yuca. La madre refirió que se \"atragantó\" y se quedó como sin respirar, comenzó con coloración violácea peribucal, le introdujeron el dedo en la boca y le retiran el pedazo de galleta. La niña recuperó la coloración y quedó sin dificultad respiratoria. Al día siguiente presentó el mismo episodio por lo que la llevó a su área de salud, fue valorada por el médico y la remiten al Hospital Pediátrico Provincial de Matanzas, con diagnóstico de parapertussis y resultó ingresada en la sala de respiratorio. En horas de la noche de ese mismo día 3 de marzo de 2016, fue valorada por la guardia médica de los pisos. Al examinarla le notan dificultad respiratoria moderada, tiraje generalizado y una saturación de oxigeno de 86 %. Se decidió trasladarla a Unidad de Terapia Intensiva Pediátrica (UTIP), por falta de aire y diagnóstico de aspiración de cuerpo extraño en vías aéreas. La niña llegó con dificultad respiratoria, tiraje generalizado y se le colocó oxigeno por catéter nasal a 2l/min. La vena periférica se canalizó y se colocó hidratación de solución salina al 0.9 % para mantener vena. Se realizó análisis de sangre, radiografía de tórax y fue valorada por la especialista en Otorrinolaringología, los que fueron todos negativos. En la madrugada del día 4 de marzo de 2016, se incrementó la dificultad respiratoria, apareció crisis de tos con secreción blanquecina y se colocó sonda de levine por no aceptar alimento y sonda vesical. En horas de la tarde fue necesario entubar a la niña, sedarla y relajarla para acoplarla al ventilador respiratorio Servo Siemens en modalidad controlada, también se aplicó abordaje venoso profundo en femoral izquierda. Se coordinó con los especialistas de Otorrinolaringología para realizar broncoscopia exploratoria en el salón de operaciones, la que fue negativa. Se mantuvo los días 5 y 6 de marzo de 2016 ventilada en modalidad controlada, sedada y relajada, con una FIO2 de 80 %. Se le aspiró abundantes secreciones endotraqueales y nasobucales, saturación de oxigeno de 90-100 %; necesario realizar pleurotomía en hemotórax derecho por neumotórax. El día 7 de marzo, el estado de salud se mantenía igual, por lo que se decidió realizar nuevamente otra broncoscopia exploratoria. Se logró extraer del bronquio derecho una semilla de guanábana, se observó un proceso inflamatorio que abarca todo el sistema bronquial bilateral. Se mantuvo ventilada los días 8, 9 y 10 de marzo, alternando con atelectasia en ambos pulmones. El día 11, mantuvo la ventilación mecánica en modalidad controlada. Toleró bien el alimento por sonda de levine, diuresis adecuada, signos vitales estables, abundantes secreciones endotraqueales y nasobucales. Se realizó radiografía de tórax a las 8:40 h de la mañana y se observó radiopacidad de todo el pulmón izquierdo con desplazamiento de las estructuras del lado contralateral hacia esa zona atelectasia total. Se comenzó, por el personal de Enfermería de Guardia la Fisioterapia respiratoria con puño percusión y vibrador mecánico, además de lavados bronquiales sobre todo del pulmón afectado y aspiración endotraqueal. Se repitió la radiografía de tórax y se apreció una mejoría de la imagen con respecto a la anterior, desapareció la radiopacidad y se observó un pulmón izquierdo hipoventilado. Se continuó con la fisioterapia respiratoria, lavados bronquiales, además de aspiración endotraqueal. A las 10.30 pm de la noche se repitió la radiografía de tórax, reflejó el pulmón izquierdo completamente reexpandido. La niña se mantuvo ventilada hasta el día 17 de marzo, presentó mejorías en su estado general, continuó la fisioterapia respiratoria por el personal de Enfermería y comenzó a bajar los parámetros del ventilador mecánico. Al día siguiente se le retiró el tubo endotraqueal y se separó del ventilador mecánico, colocándose máscara de oxígeno a 3 L/min, la sonda de levine fue suspendida y se comenzó alimentar por vía oral. Mejora clínicamente, hemogasometrica e igualmente la radiológía. Se trasladó a la Unidad de Cuidados Intermedios (UCIM) el día 22 de marzo de 2016."
}