{
  "authors": "Ferreira Espínola Déborah Eunice, Jacquett Toledo Ninfa Lucia, Ibarrola Castro Mario, Ferreira Espínola Déborah Eunice, Jacquett Toledo Ninfa Lucia, Ibarrola Castro Mario",
  "doi": "10.31698/ped.45032018009",
  "publication_date": "2018-12-DD",
  "id": "ES102503",
  "url": "http://scielo.iics.una.py//scielo.php?script=sci_arttext&pid=S1683-98032018000300242&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenino de 6 años de edad residente en la Ciudad de Luque, quien acude a la Clínica Integral de la Universidad Autónoma del Paraguay Facultad de Odontología “Pierre Fauchard” Asunción-Paraguay, junto a su madre por presentar múltiples caries y absceso. Anamnesis La representante relata la internación de la menor a causa de una neumonía a los 8 días de haber nacido, no refiere antecedentes médicos familiares, ni tratamiento odontológico alguno realizado con anterioridad. El dolor en ocasiones es tratado con analgésicos de manera irregular, no colabora para realizar su higiene bucal y la mayoría de los alimentos que ingiere son blandos, evitando los alimentos sólidos. Examen extraoral Se observó, simetría facial, presencia de costras a nivel del cuero cabelludo, palpación ganglionar normal, patrón de oclusión clase III de Angle. (Figura 1). Examen intraoral Se observó mala higiene bucal en general, en la arcada superior: caries dental en las piezas primarias 53, 52, 62, 63, fractura de la corona clínica en las piezas 55, 54, 51, 61, 64 y 64. Las piezas permanentes, 16 erupcionado completamente y sano, y el 26 con una erupción parcial, también sano. En la arcada inferior: caries penetrante próxima a la pulpa en las piezas 75 (con pólipo pulpar) y 85 (exudado purulento a la palpación en mucosa gingival por vestibular), caries penetrante en las piezas 74 y 84, caries poco profundas en las piezas 83, 82, 72, 72. En cuanto a las piezas permanentes el 46 erupcionado por completo y con caries por oclusal y vestibular, la pieza 36 con caries por oclusal y con un erupción incompleta por distal, con caries por oclusal. Examen auxiliar radiográfico Se realizó un examen radiográfico (panorámica) en la cual se evidenció destrucción extensa de las piezas dentarias 54, 54,52, 51, 61, 62, 64, 65, caries profunda en las piezas 74 y 84, caries penetrante próxima a la cámara pulpar en las piezas dentarias 75, 85. Diagnostico Se diagnostica caries de la temprana infancia y se elabora un plan de tratamiento la cual fue modificándose por la poca colaboración de la paciente. Tratamiento La primera fase consistió en educar a la niña y a la madre con técnicas de higiene y alimentación. La segunda fase del tratamiento: saneamiento y restauración de la cavidad bucal. Esta consistió, en la inactivación de las caries de las piezas dentarias 53, 52, 62, 63, 72, 73, 81, 81, 83 con la utilización de una cucharita para dentina, una fresa redonda número 6 a alta velocidad para la eliminación de esmalte sin apoyo dentinario, se procedió a la colocación ionómero de vidrio, esta fase llevo 6 citas debido a la poca colaboración de la paciente y problemas en el control de la conducta de la misma. La tercera fase, la cual consistió en la eliminación de los focos infecciosos con la extracción de las piezas insalvables bajo anestesia local con Lidocaina al 2%, previa colocación de anestésico tópico. La exodoncia de las piezas 61 y 51 en una cita (los cuales presentaban dientes fenestrados), 54 y 55 en otra sesión y por último 64 y 65 en una tercera visita. La representante responsable del cuidado diario de la paciente fue orientada en cuanto a no realizar enjuagues durante las primeras 24 horas, alimentación blanda y fría, además de mantener una higiene regular que no comprometiera la cicatrización, se medicó a la paciente con Amoxicilina 250mg/5ml (Amoxicilina en polvo para suspensión). Las cavidades que se conformaron para realizar pulpotomías, en la cual se remueve el techo de la cámara pulpar para eliminar la pulpa cameral, utilizándose fresas redonda en pieza de baja rotación con la ayuda de una cucharita para dentina, se lava con suero fisiológico y se seca con torundas de algodón estériles presionando sobre la entrada de los conductos para hacer hemostasia, para luego proceder a la colocación de la mezcla de yodoformo, hidróxido de calcio y agua destilada, se condensa una pasta cremosa de oxido de zinc y eugenol. Con el objetivo de mantener los espacios para la correcta erupción de los premolares superiores se procedió a la confección de una de una placa mantenedor de espacio superior activa (Figura 10), para la cual se realizó la impresión con cubeta de stock con silicona por condensación, densa y fluida, de ambas arcadas. En cuanto al maxilar inferior no se pudo lograr la colocación de un arco lingual debido a la erupción incompleta de los primeros molares permanentes inferiores y la poca colaboración de la paciente para la eliminación de la encía que recubría la parte distal del molar en cuestión. Cabe mencionar que debido al problema del manejo conductual de la paciente no se logró realizar la restauración estética con resinas compuestas, motivo por el cual todas las restauraciones fueron hechas con I.V (ionómero de vídrio) autopolomerizable. Al finalizar el procedimiento, se reforzó a la madre en continuar la aplicación de las medidas preventivas de salud bucodental en el hogar. La paciente fue derivada a la especialidad de ortopedia funcional de los maxilares para así resolver el problema esqueletal de clase III."
}