{
  "authors": "Padilla Flores Juan Roberto, Lira Villasante Daniel Alcides, Victorio Avila Cesar Antonio, Quispe Huachaca Jhonathan Percy",
  "doi": "10.15381/anales.803.16859",
  "publication_date": "2019-09-DD",
  "id": "ES102585",
  "url": "http://www.scielo.org.pe/scielo.php?script=sci_arttext&pid=S1025-55832019000300014&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 76 años con historia de enfermedad por reflujo gastroesofágico (ERGE) diagnosticado desde hace 5 años, niega antecedentes de importancia, refiere tratamiento discontinuo e irregular con epigastralgias recurrentes. Hace 1 año se agrega episodios de tos productiva y sensación de angustia que se agrava al decúbito y durante las noches. El examen físico no tuvo hallazgos significativos. Se realizó estudio de esofagograma baritado evidenciándose presencia de zona rígida de disminución de calibre, insidiosa a nivel del esófago medio compatible con signos de esofagitis, en su aspecto lateral derecho se observó paso del contraste hacia rama bronquial derecha (Figuras 1 y 2), la misma que en la posición de decúbito supino muestró reflujo espontaneo hasta el esófago medio, con pasaje reiterativo del contraste por el trayecto fistuloso ya indicado (Figura 3). Se evidenció hernia hiatal deslizada asociada (Figura 1). Los estudios baciloscópicos fueron negativos. Se le indicó estudio tomográfico a fin de descartar patología neoplásica asociada, descartando neoplasias primarias esofágicas y por secundarismo, evidenciándose sólo cambios secuelares pleuro-parenquimales en segmento posterior del lóbulo superior derecho, sin poder definirse por este método el trayecto fistuloso visto en el esofagograma baritado debido al peristaltismo esofágico y la poca distención de su lumen. Se le realizó una fibrobroncoscopia por la Unidad de Neumología Intervencionista, previa ingesta de 15cc azul de metileno, hallándose mucosidad azul que aparece espontáneamente y a la aspiración a nivel de la carina, además se aprecia pequeña lesión blanquecina de 6mm aproximadamente de bordes oscuros en el suelo del bronquio principal derecho adyacente a la carina estableciéndose el diagnóstico de fístula bronquioesofágica. Posteriormente se amplia con endoscopía alta observándose orificio fistuloso con leve fibrosis de aproximadamente 3mm a los 24cm de la arcada dentaria superior, así como otro orificio fistuloso de 2mm a los 26cm de la arcada dentaria superior diagnosticando fistula esofágica y gastritis atrófica leve. El paciente continúa en estudios para posterior cierre quirúrgico de la fistula."
}