{
  "authors": [
    {
      "author": "Urquilla Ventura"
    }
  ],
  "doi": "",
  "publication_date": "2017-05-12",
  "id": "ES101841",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "ANTECEDENTES PERSONALES - Mujer de 48 años. - No alergias a medicamentos. Intolerancia a AINEs y a metamizol. - No hábitos tóxicos. - Preeclampsia grave en 2010 con embarazo gemelar. - Síndrome depresivo. - Migrañas sin aura, dada de alta por Neurología en septiembre 2016. - Enfermedad de Crohn de larga evolución y en control habitual por consultas externas. Varios ingresos por dolor abdominal en relación con cuadros suboclusivos. - En control por servicio de Reumatología por dolores articulares. - Aplastamiento vertebral de T10, biopsia con aguja gruesa guiada por TAC. AP: Se identifica una proliferación vascular benigna. No se observa atipia ni otros signos de malignidad, en el material remitido. Hemangioma. En control por Traumatología. Antecedentes quirúrgicos: Resección ileocólica en 1993. Intervenida de fístula anal 1993. Intervenida de brida en 1998. Colecistectomía en noviembre 2013. Medicación habitual: OMEPRAZOL 20 MG 1-0-0, MESALAZINA 1200 MG 2-0-0, IMUREL COMP 50 MG 2-0-0, FENDIVIA 25MCG/H PARCHE TRANSDERMICO C/72h, PARACETAMOL 1G 1-1-1, LYRICA 75 MG 1-0-1, LORAZEPAM 1MG 1⁄2 - 1⁄2 -1, PAROXETINA 20 MG 1-0-0. ENFERMEDAD ACTUAL Paciente que presenta cuadros de dolor costal derecho y de dorsalgia intermitente (como latigazo) que empeora con los movimientos y con valsava, de 4 meses de evolución que ha progresado en intensidad. Refiere estreñimiento desde hace varios días. Ingresa en el Servicio de Traumatología por difícil control del dolor en el contexto de la lesión en T10 ya conocida. Durante su ingreso se pauta Targin 10/5 2-0-1, Tryptizol 25 mg noche, Lyrica 75 mg cada 12 horas, morfina de rescate y Casenlax 1-2 sobres al día. Se repiten pruebas de imagen y de anatomía patológica. En último evolutivo: sondaje vesical por retención aguda de orina."
}