{
  "authors": "Martínez Cecilia, Médica Mena Andrea., Eider Moreno-Cortes, Álvaro Muriel, Mauricio Ocampo, Martínez Cecilia, Médica Mena Andrea., Eider Moreno-Cortes, Álvaro Muriel, Mauricio Ocampo",
  "doi": "",
  "publication_date": "2018-12-DD",
  "id": "ES102483",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0122-06672018000200139&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Mujer de 17 años de edad sin enfermedades previas, quien consultó por dificultad para la marcha y disnea. 48 horas de inicio de síntomas, con progresión paulatina. Dolor torácico opresivo en reposo, asociado con disnea de medianos esfuerzos con irradiación retroesternal. Durante la hospitalización presentó disestesias en miembros inferiores que progresan al abdomen, arreflexia en miembros inferiores, nivel sensitivo T4; posteriormente presenta paraparesia, retención urinaria, incontinencia fecal. Se realizó cuadro hemático, Proteína C reactiva, azoados, electrolitos, tiempos de coagulación, Anticuerpos (ANAS, ENAs), pruebas no treponemicas, VIH, HTLV-I, velocidad de sedimentacion globular, anticoagulante lupico, anticardiolipina, uroanalisis, anticuerpos antifosfolipidos entre otros, todo en rangos de normalidad. Dentro de los diagnósticos diferenciales de este cuadro se consideró parálisis flácida aguda, esclerosis múltiple, síndrome de Guillain-Barré, además de trastornos autoinmunes o procesos neoplásicos. Se realizó TC de cráneo simple que no evidencia alteraciones. Posteriormente se realizó resonancia magnética (RM) de columna contrastada (figura 1) que encuentra en medula espinal alteración en la intensidad de señal desde C7 hasta T7-T8, comprometiendo el aspecto anterolateral derecho, el cual es hiperintenso en las secuencias, con información T2 y stir, discretamente hipointensa en las secuencias con información T1 y tras la administración de medio de contraste no presentaba realce. No se identifican áreas de sangrado, ni elementos de degradación de la hemoglobina, no masas, no compresion extrinseca ni alteración en la morfología. Estos hallazgos sugieren mielopatia de segmento largo compatible con mielitis transversa. No existe alteración en la intensidad de la medula espinal en la región lumbar observando fillum terminal a altura de L1-L2. Se realizó punción lumbar con citoquímico de características linfociticas, serología en líquido cefalo raquideo (LCR) no reactiva, cultivo de LCR negativo para bacterias, reporte de herpes simplex por reacción en cadena de polimerasa de LCR no detectables en la muestra. Recibe tratamiento inicial con bolos de metilprednisolona, y luego mantenimiento de 1mg/kg/día con mejoría clínica significativa. Se evidencia recuperación de la sensibilidad en ambos miembros, con secuela anestesia en parches, se logró control de esfínter anal, sin recuperación completa del esfinter vesical. La evolución en el tiempo de la paciente ha sido favorable, con rehabilitación física, recuperación de la fuerza y sensibilidad de miembros inferiores, marcha independiente."
}