{
  "authors": "Fonseca Muñoz Rocío Beatriz, González-Costa Maricarmen, Padrón González Alexander Ariel, Fonseca Muñoz Rocío Beatriz, González-Costa Maricarmen, Padrón González Alexander Ariel",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102687",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400004&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino de 48 años de edad, sin antecedentes patológicos personales de salud. Hace alrededor de cuatro meses comenzó con dolor en ambas manos, inflamación en las articulaciones metacarpo-falángicas e interfalángicas proximales, bilateral y simétrica, Presentó rigidez matinal. Se le diagnostica artritis reumatoidea y se administra Metotrexate dosis única intramuscular (IM) semanal, Ácido fólico y Prednisona. Presentó mejoría, pero el paciente hace abandonó el tratamiento y el seguimiento. Evolutivamente aparece microstomía, pliegues labiales radiados, fascie inexpresiva que es interpretada como un solapamiento ahora con signos de esclerodermia, por lo que se inicia terapia con Ciclofosfamida 1 gramo ( EV mensual, llegando a aplicar sólo tres dosis por decisión del paciente. Luego de más de dos meses acude a su médico con marcada debilidad muscular y pérdida de peso de más de 20 kg, reflujo gastroesofágico, dificultad respiratoria y a la deglución. Es ingresado para estudio y tratamiento. Al examen físico se constata fascie esclerodérmica: inexpresiva, afinamiento de los labios y nariz, pliegues labiales radiados, borramiento de los surcos nasogenianos, microstomía. En piel: poiquilocromía cutánea (signo de sal y pimienta), fibrosis de predominio distal en ambas manos, telangiectasias peribucales, sistema osteomioarticular: disminución de la fuerza muscular proximal de la cintura pélvica y escapular a predominio ésta y en miembro superior izquierdo, engrosamiento sinovial de las articulaciones interfalángicas proximales bilateral. Limitación de la movilidad articular de las manos por fibrosis de la piel, esclerodactilia, atrofia muscular generalizada. Sistema respiratorio: murmullo vesicular rudo, estertores crepitantes diseminados en ambos campos pulmonares. Aparato digestivo: disfagia a los alimentos sólidos. Los exámenes complementarios aspartato transaminasa (AST) y la alanina aminotransferasa (ALT) estaban elevadas en 236 UI, la creatín fosfoquinasa (CPK) en 102 UI y la lactato deshidrogenasa (LDH) en 1638 UI, mostrándose aumentadas. El paciente comienza con fiebre de 39°C, precedidas de escalofríos vespertinos y nocturnos con expectoración amarillo verdosa. Se añade al tratamiento EV con metronidazol 500 mg cada 8h por posible bronconeumonía aspirativa, ceftriaxona 1 gramo cada 12h y luego meropenem 1 gramo cada 8h. Evolutivamente no era posible la deglución a los líquidos, lo que produjo cuadros de hipoglucemia. Aparecen edemas en manos y zonas declives, fríos, de fácil godet que fue tratado con albúmina humana durante diez días. Se realiza esputo bacteriológico que aisló enterobacter aurógeno. Se inicia tratamiento con intacglobín 400mg/kg/dosis por cinco días EV, micofenolato mofetil 500 mg una tableta cada 12 h, Azatioprina 50 mg 1 tableta/día, Antimicrobianos: ceftriaxona, meropenem, metronidazol. metilprednisolona 1 gramo día EV por tres días. El paciente mejora la disfagia, comienza a tolerar alimentos líquidos y blandos. Tras una transgresión dietética presenta un cuadro emético y bronconeumonía aspirativa. Finalmente muere por shock séptico. El compromiso importante fue a nivel pulmonar, digestivo, cutáneo y muscular por la polimiositis superpuesta."
}