{
  "authors": "Montero León Jorge Felipe, Escalona Ramírez Tania Rosa, Álvarez Sánchez Solangel, Montero León Jorge Felipe, Escalona Ramírez Tania Rosa, Álvarez Sánchez Solangel",
  "doi": "",
  "publication_date": "2020-02-01",
  "id": "ES102876",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1729-519X2020000100102&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 45 años de edad de piel blanca que comenzó con sangrados menstruales abundantes durante su menstruación y en ocasiones intermensuales lo que le conllevó a una anemia aguda por lo que fue transfundida en varias ocasiones; por tal motivo acude al facultativo correspondiente que decide realizar legrado diagnóstico donde le informan que tiene una adenocarcinoma del endometrio el cual tenía clasificación de una etapa III A Grado 2 y debe ser operada por lo que fue intervenida y después enviada al INOR. Se realizaron los estudios pertinentes como la revisión de láminas de la biopsia realizada después del acto quirúrgico (B0806007) adenocarcinoma moderadamente diferenciado de endometrio que infiltra mitad interna del miometrio y estroma y mucosa cervical con metástasis a ovario estroma y serosa. En consulta multidisciplinaria de ginecología oncológica se examina a la paciente que tiene un examen físico dentro de los límites normales de un post operatorio por lo que se realiza su estadiamiento como pT3A Nx Mo etapa IIIA Grado 2, Estadiamiento anterior a 2009, se indica como tratamiento complementario postoperatorio cobaltoterapia y braquiterapia. Como datos de interés refiere enfermedad asociada de asma bronquial controlada con salbutamol en aerosol. En 2008 asiste a su primera consulta post radiante donde se procede al examen físico correspondiente, así como la explicación de su dieta y el modo de vida a seguir. Tuvo una respuesta satisfactoria al tratamiento radiante comprobado con el examen físico realizado, se le indica complementarios y marcador CA 125 para la próxima consulta. Evaluada en diciembre de 2008 mantiene control de la enfermedad tanto hemático, así como de imágenes el CA 125 tiene como resultado 61,83u/ml (rango de normalidad 0-35 U/mmol), se indica nuevo estudio de marcadores para la próxima consulta; este marcador es importante dado a su estadiamiento. Asiste a su consulta de control por radioterapia quienes informan controlada la enfermedad hasta el momento. En marzo de 2009 mantiene control de su examen físico y de imágenes y el CA 125 tiene resultado de 8.42u/ml, durante el seguimiento de 2009 hubo control de la enfermedad. En febrero de 2010, en consulta, la paciente refiere tener decaimiento, es llamativo el descenso de la hemoglobina viene con resultado de 9.9 g/l y una eritrosedimentación en 133 mm leucograma 6.6x10/mm segmentados 69 % linfocitos 24 % eosinófilos 4 % monocitos 3 %. En el ultrasonido de abdomen completo lo más significativo fue el siguiente informe: bazo de tamaño normal en su cara posterior existe masa sólida ecogénica de 7,8 x 5,3 mm de diámetro que al examen con flujo a color muestra vascularización en su interior. Hay presencia de adenopatías a nivel del hilio que muestran similares características a la lesión descrita (Figuras 1 y 2). No se definen adenopatías intrabdominales, resto de los órganos sin alteraciones. Se hace sugerencia de TAC de abdomen y pulmón, por los hallazgos del ultrasonido realizado; este TAC se hace simple y contrastado el cual informa no lesiones metastásicas pulmonares ni abdominales, se realizaron cortes axiales simple y endovenosa correspondientes. Se identifica una masa compleja (de densidad heterogénea), localizada en el interior del bazo, mide 67x63x44 mm, de contornos irregulares, con mayor captación del contraste hacia la periferia de 53UH (porción central hipo densa de 24 UH). La lesión abomba el contorno interno del órgano y produce compresión de la curvatura mayor del estómago. El bazo mide 130x88x68 mm. Pequeña calcificación esplénica de 2mm (intraparenquimatosa). En la Figura 3 se identifica una masa compleja (de densidad heterogénea), localizada en el interior del bazo, mide 67x63x44 mm, de contornos irregulares, con mayor captación del contraste hacia la periferia de 53 UH (porción central hipo densa de 24 UH). Conclusión de la TAC Masa esplénica, debe descartarse metástasis en bazo. Se procede a un BAAF por vía ultrasonografía siendo positiva de lesión metastásica en el bazo (B1004063 bazo adenocarcinoma de células claras). Se inicia control de su anemia para su operación. Se hace esplenectomía en mayo de 2010, espera recuperación quirúrgica y se remite a Medicina Oncológica, se planifican 6 ciclos de quimioterapia con carboplatino/taxol. Termina y se mantiene en consulta de seguimiento con los controles correspondientes de su hemograma, ultrasonidos abdominales y radiografías del tórax; inicia en 2011, cuadros de anemia, tratamiento de soporte, evolución tórpida, no hubo posibilidad de incluirla en algún ensayo clínico; falleció en mayo de 2011. La paciente estuvo 21 meses de control de su enfermedad, asistió a todas sus consultas de control. Desde el inicio de su operación hasta el fallecimiento fueron 36 meses el proceso de enfermedad y tratamiento."
}