{
  "authors": "García-Rodríguez Miguel Emilio, Romay-Buitrago Raúl, Benavides-Márquez Arian, Ramírez-Reyes Elizabeth, Toledo-Cabarcos Yudenia, Chávez-Chacón Manuel Alejandro, García-Rodríguez Miguel Emilio, Romay-Buitrago Raúl, Benavides-Márquez Arian, Ramírez-Reyes Elizabeth, Toledo-Cabarcos Yudenia, Chávez-Chacón Manuel Alejandro",
  "doi": "",
  "publication_date": "2019-04-DD",
  "id": "ES102681",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1025-02552019000200256&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 45 años de edad, blanca, femenina, que desde agosto del 2016 presentó enrojecimiento del rostro y agotamiento de las extremidades al peinarse. Acudió a consulta con el médico internista, el cual dentro de los estudios indicados solicitó una tomografía axial computarizada (TAC) donde se identificó una lesión de la VCS con datos sugestivo de trombosis por lo cual se decide su referencia hacia un centro de atención especializada. En el mismo se llega a la conclusión que la paciente era portadora de una lesión tumoral no trombótica, la cual resultó ser benigna después de haberle realizado una biopsia por toracoscopía (tumor mesenquimal benigno posible leiomioma de la VCS). Al mejorar su estado se decide seguimiento a los tres meses dada de alta en el mes de noviembre. A finales del mes de marzo del siguiente año reingresa en el hospital con franco choque cardiogénico (signos de taponamiento cardíaco, así como derrame pericárdico y pleural bilateral), se le realizó TAC se observó un crecimiento exagerado de la tumoración inicial, la cual se extendía de manera intraluminal hasta las cavidades derechas del corazón. Se le realizó ecocardiografía en la cual se encontró aurícula derecha dilatada y ocupada con imagen con protrusión al ventrículo derecho. El hospital no tiene servicio de cirugía cardiovascular, pero frente a la gravedad de la paciente con signos de muerte inminente se decide la intervención, la cual es realizada en conjunto, por cirujanos generales dedicados a la cirugía torácica y cirujanos vasculares previo consentimiento personal y familiar, para tratar de realizar la descompresión inmediata de las cavidades cardíacas. Intervención quirúrgica Paciente en decúbito supino y tórax en hiperextensión, anestesia general endotraqueal, previa asepsia y antisepsia de la región anterior del tórax. Se realizó esternotomía media, se le colocó separador de Finochietto, al encontrarse con una gran masa tumoral hacia la porción lateral derecha del mediastino anterior que se extendía hasta el mediastino medio, se retiró toda la grasa mediastínica, se abrieron las dos cavidades pleurales de donde emanó gran cantidad de líquido claro de ambas cavidades pleurales, se comprobó que el tumor se extendía a través de la luz de la VCS hacia la aurícula derecha. Se realizó abertura del pericardio, encontrándose gran derrame, la disección se continuó entre la vena cava superior y la arteria aorta, se realizó disección del tumor inicial y se envió a Anatomía Patológica para biopsia por congelación con informe de tumor mesenquimal benigno. Se secciona la VCS en su origen (confluencia de las dos innominadas), se diseca la vena ácigos y se liga a su entrada a la cava. La vena cava superior se secciona a la entrada de la aurícula derecha por encima de la orejuela, se pudo observar la porción tumoral penetrando en forma de tapón por dentro del remanente venoso, y a la palpación se pudo comprobar la extensión de este a través de la válvula tricúspide hacia el ventrículo derecho. Se realizó la colocación de una prótesis de politetrafluoretileno (PTFE) en el origen de la VCS con el objetivo de anastomosarla distalmente a la orejuela de la aurícula derecha, lo cual era factible, pero el tamaño del tumor y su protrusión a través de la válvula tricúspide comprometía el gasto cardíaco el cual mejoraba de manera espectacular al hacer tracción hacia fuera, por lo que se decidió realizar la extracción del tumor remanente, se realizó una incisión comenzando de forma lateral en la vena cava y se extendió unos centímetros a la aurícula derecha y se extrajo en su totalidad. Se realizó la auriculorrafia por encima de un clamp vascular de Satinsky y una vez terminada la paciente entra en fibrilación ventricular, la cual a pesar de las maniobras de reanimación no revierte y fallece. El diagnóstico final histopatológico fue: leiomiosarcoma de bajo grado de malignidad de la VCS."
}