{
  "authors": "Ortiz Blair, Jaramillo Yesyka, Rojas Christian, Ortiz Blair, Jaramillo Yesyka, Rojas Christian",
  "doi": "10.7705/biomedica.v38i4.3900",
  "publication_date": "2018-12-DD",
  "id": "ES102496",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0120-41572018000400463&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se trata de una niña nacida de un segundo embarazo, con adaptación y antropometría adecuadas para la edad de gestación, pero con síndrome hipotónico. Su madre había tenido un aborto cuya causa no pudo establecerse. A los 10 meses de edad, aparecieron las primeras convulsiones de diferente tipo: focales, discognitivas, autonómicas y tónico-clónicas, algunas de las cuales fueron desencadenadas por la fiebre debida a una infección respiratoria aguda. La condición evolucionó a epilepsia resistente, con regresión del neurodesarrollo y del habla, agnosia visual y auditiva, y conversión autista. La evaluación neuropsicológica corroboró estos hallazgos y y se obtuvo un puntaje de 59, el cual indica moderada afectación, en la escala Bayley de desarrollo infantil. La resonancia magnética (RM) cerebral simple practicada a los 10 meses, mostraba leucoencefalopatía parieto-occipital, e hiperintensidad del tracto tegmental central y de los núcleos delgado y cuneiforme (figura 1). En el electroencefalograma (EEG) se evidenció actividad epileptiforme focal témporo-parietal izquierda. Con los estudios metabólicos se descartó aminoacidopatía, aciduria orgánica, leucodistrofia metacromática y enfermedad del peroxisoma. Dada la sospecha de síndrome epiléptico genético, se hizo una secuenciación completa del exoma y se confirmó la mutación del PCDH19 (c.142G>T/p.Glu48X). Para el control de las convulsiones, fue necesario utilizar hasta cinco medicamentos anticonvulsivos. A partir de los 18 meses de vida, la niña no volvió a tener convulsiones, pero en la RM cerebral persistía la hiperintensidad del tracto tegmental central, aunque habían desaparecido las lesiones de la sustancia blanca parieto-occipital (figura 2). A los dos años de vida, recibía un solo medicamento anticonvulsivo y presentaba rasgos autistas, en tanto que en el electroencefalograma y la RM cerebral ya no aparecían las anomalías previamente descritas (no se muestran las imágenes)."
}