{
  "authors": "Pérez Domínguez Julio Alberto, Aguilar Almaguer Orlando, Infante LLovet Juan Alberto, Infante Llovet Juan Manuel, Rodríguez Peña Marian Maité, Pérez Oliva Alberto, Pérez Domínguez Julio Alberto, Aguilar Almaguer Orlando, Infante LLovet Juan Alberto, Infante Llovet Juan Manuel, Rodríguez Peña Marian Maité, Pérez Oliva Alberto",
  "doi": "",
  "publication_date": "2019-10-DD",
  "id": "ES102746",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-48182019000501133&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 57 años, en 18 febrero del 2008 acudió al centro de diagnóstico integral y refiriendo disnea a los esfuerzos moderados y palpitaciones, al realizar ecocardiografía transtorácica se detectó una masa única en aurícula izquierda (AI) de gran tamaño, de pedículo largo insertado en el tabique interauricular, de gran movilidad y con protrusión a través de la válvula mitral que provocaba la obstrucción de la misma confirmándose míxoma auricular izquierdo (MAI). Se remite al Hospital Militar de Caracas donde se práctica intervención quirúrgica de resección amplia a nivel de la inserción del tumor que incluyó parte del tabique interauricular, creándose una comunicación interauricular la cual se reparó con parche de pericardio autólogo. Periódicamente se realizó una consulta cada 4 meses, donde además del interrogatorio y el examen físico minucioso, se le realizó anualmente una ecocardiografía transtorácica. La paciente se ha mantenido asintomática y con examen físico negativo. No obstante, en la última ecocardiografía realizada, se le constata masa tumoral en A.I. que mide 30 x 39 mm con un área 10.8 cm2, con pedículo corto insertado en el tabique interauricular, poca movilidad, que no llega al plano valvular mitral por lo cual no provoca obstrucción mecánica, presenta además insuficiencia valvular mitral grado II."
}