{
  "authors": [
    {
      "author": "Blanco Madrigal"
    }
  ],
  "doi": "",
  "publication_date": "2016-05-06",
  "id": "ES101800",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Antecedentes personales: Varón de 76 años Sin alergias medicamentosas conocidas HTA arterial de larga evolución. Hiperuricemia crónica con episodios previos de gota y litiasis renal. Hipertrofia benigna de próstata grado II. Blefaroespasmo esencial en control por neurología. Rotura meniscal bilateral de rodilla derecha. Intervenciones quirúrgicas previas: apendicectomía y hemorroidectomías. Tratamiento habitual: Adiro, omperazol, nicardipino, olmetec, duodart y condrosan. Situación funcional basal: Independiente, vida autónoma, funciones superiores conservadas. Enfermedad actual: Cuadro de 3 días de evolución de lesiones purpúricas en EEII con extensión progresiva a EESS. Dolor y tumefacción rodilla derecha de 15 días de evolución. Parestesias de meses de evolución distribuidas por 3o, 4o y 5o dedos de mano derecha. Dolor abdominal de localización difusa y de características mal definidas. Toma previa de levofloxacino 15 días antes de lesiones cutáneas por infección de vías respiratorias superiores, toma previa de ibuprofeno 2 días antes de inicio de lesiones cutáneas. No rectorragia, hematuria, fiebre, síndrome general ni otra clínica sistémica asociada. Exploración física: Buen estado general. Afebril. TA: 146/83. Bien nutrido e hidratado, buena coloración de piel y mucosas. No adenopatías. Auscultación cardiopulmonar normal. Abdomen: molestias difusas a la palpación, sin signos de irritación peritoneal, sin masas ni megalias. Tacto rectal sin datos de sangrado. Extremidades: no edemas ni signos de TVP. Pulsos pedios presentes, simétricos. Piel: lesiones purpúricas en miembros inferiores evolucionadas e incipientes en miembros superiores. Oligoartritis de rodilla derecha y tobillo derecho. Exploración neurológica normal. Pruebas complementarias: Analítica Urgencias: Creatinina 1,19; urea 60, iones y resto de perfil bioquímico normal. PCR 6,65 mg/dl. Hemograma: Hemoglobina 10,8 g/dl, VCM y MCH normales, leucocitos y plaquetas normales. Coagulación normal. Rx tórax, rodillas y tobillos de urgencias: sin alteraciones significativas Artrocentesis rodilla derecha: líquido sinovial con 11.000 leucocitos, glucosa normal, no evidencia de cristales, tinción Gramm urgente negativa. Ingreso en Reumatología"
}