{
  "authors": "Baquero Suárez Jacqueline María, Gámez Sánchez Donelia, Dueñas Moreira Odeite, Baquero Suárez Jacqueline María, Gámez Sánchez Donelia, Dueñas Moreira Odeite",
  "doi": "",
  "publication_date": "2019-09-01",
  "id": "ES102527",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0864-21252019000300011&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 22 años de edad, mestizo, que nace en Salitre, provincia del Guayas, vive en Riobamba hace aproximadamente 5 meses, soltero, instrucción secundaria, estudiante. Acude a consulta por presentar hace 6 meses erupción cutánea, nódulos a nivel de la cara las que se acompañan de prurito, al interrogatorio refiere que desde hace aproximadamente 8 años presentó unas manchas de color blanquecino a nivel de espalda y hace 5 meses presenta aumento de volumen a nivel de cara y ambas orejas además de obstrucción nasal. Con este cuadro se realiza interrogatorio y examen físico. APF: Tío que vive en Salinas, diagnosticado de lepra lepromatosa. APP: No refiere. Después de realizado el interrogatorio se le practica un examen físico. Examen Dermatoneurológico: Piel reseca y atrófica. Cara: Presenta facie leonina, lesiones nodulares de color violáceo diseminadas en la cara, con eritema tenue y pápulas de color ajamonado e infiltración del lóbulo de ambas orejas. Miembros superiores e inferiores: Deformidades en ambas manos (manos en garra), nódulos diseminados en ambos brazos y pies (Figs. 2 y 3), en piernas presenta placas violáceas escasas y marcada xerosis con pérdida de pelos. Nervios periféricos: Nervios radiales y cubitales muy engrosados (signo de gusano), pérdida de la sensibilidad superficial y profunda (batiestesia y parestesia). Se plantea diagnóstico de lepra lepromatosa, por lo que se solicita exámenes de laboratorio, se envía con formulario de referencia a Hospital Provincial General Docente de Riobamba al servicio de Consulta externa, especialidad Dermatología. Una vez evaluado el paciente por el dermatólogo, se confirma el diagnóstico clínico de enfermedad de Hansen o Lepra lepromatosa y se envía referencia al Hospital de Infectología \"José Daniel Rodríguez Maridueña\", se le realiza baciloscopía de linfa de orejas, nariz, codo y rodilla, para completar el caso. Resultados de laboratorio Hemoglobina: 14,6 g/dl Hematocrito: 43,5 % Velocidad de Sedimentación: 14 mm/h Serología VDRL: No Reactiva Transaminasa Glutámico Oxalacetica: 25 U/L Transaminasa Glutámico Pirúvica: 47 U/L Fosfatasa alcalina: 72 U/L Bilirrubina Directa: 0,3 mg/dl Bilirrubina Indirecta: 0,7 mg/dl. Bilirrubina Total: 1mg/dl"
}