{
  "authors": "Sosa Frias Alexander, Franco Ceruto José Antonio, Figueredo Molina Ana Elvis, Sosa Frias Alexander, Franco Ceruto José Antonio, Figueredo Molina Ana Elvis",
  "doi": "",
  "publication_date": "2019-12-DD",
  "id": "ES102720",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-48182019000601403&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se trata de un paciente masculino de 51 años, procedente de Sri Lanka, que acude al cuerpo de guardia del Hospital Cubano de Qatar con diagnóstico de fractura de falange media del dedo del medio de la mano izquierda, la cual fue evaluada por el especialista en ortopedia decidiendo reducción con fijación interna, por lo cual el paciente fue admitido en el hospital. Durante los exámenes de laboratorio para evaluar el paciente, para el proceder quirúrgico, se detecta un hallazgo critico de laboratorio por glucosa en 1.7mmol, al no presentar síntomas de hipoglicemia, la enfermera realiza un test de glucosa usando glucómetro convencional obteniendo como resultado 5mmol, y reporta como erróneo el resultado de laboratorio, el cual se repite y se obtienen 2.3mmol, posteriormente a la confirmación de hipoglicemia asintomática se solicita la evaluación del caso por el especialista en endocrinología, que inmediatamente indica un seguimiento seriado de glicemia (día 1= 2,3mmol/L, día 2 =1,9 mmol/L, día 3 =0,9 mmol/L, día 4=1,7 mmol/L y día 5 3.7mmol/L), hemoglobina glicosilada (5,8%), Insulina (36 micunit/ml), péptido C (11,50 ng/ml), estos exámenes con sus respectivos resultados traducen hipoglicemia mantenida con altos niveles de insulina endógena, sospecha de insulinoma, otros series humorales como ACTH (102 pg/ml) HGH (0,009 ug/ml) y TSH (11,8 mu/ml) fueron indicadas para su mejor clasificación, reafirmándose la sospecha de tumor neuroendocrino secretor de insulina, el próximo paso sería la localización del tumor, para ello se indicó ultrasonido abdominal, mostrando masa mixta, predominantemente sólida, con pequeñas zonas quísticas centrales, de contornos lobulados, definidos, y presencia de calcificación grosera en su interior, dependiente de la cola del páncreas, flujo vascular central demostrado con aplicación de Doppler color, midiendo la lesión 107x89mm. También se reporta imagen ecogénica heterogénea, de contornos lobulados y circulación central y periférica después de la aplicación de Doppler color, ubicada en el segmento IVa del hígado, mide 97x92mm, se corrobora el diagnóstico clínico y radiológico de tumor neuroendocrino funcional de cola de páncreas con metástasis hepática y se sugiere la realización de TAC de abdomen y pelvis con contraste endovenoso. Posteriormente se practica tomografía de abdomen y pelvis multifase con contraste endovenosos notándose imagen hipodensa, discretamente heterogénea, de contorno definidos, coeficiente de atenuación en 23 UH, con captación heterogénea de contraste después de la administración por vía EV, en todas las fases, localizada en cola de páncreas, mide 165x135x115mm. En el hígado se pueden ver múltiples imágenes hipodensas, la mayor mide 90x68mm ubicada en segmento IVa, con captación precoz de contraste EV en fase arterial, interpretadas como metástasis hepáticas. Para clasificación oncológica y tratamiento final fue remitido a un hospital terciario donde se le realizo PET CT, corroborándose tumor primario de cola de páncreas con pequeños focos pancreáticos, metástasis hepáticas. Clasificado como T3N0M3 se decide por parte del equipo formado por oncólogos, cirujanos y endocrinólogos pancreatectomía distal y esplenectomía, se extirparon además 7 ganglios sospechosos durante el acto quirúrgico, los especímenes fueron enviados a anatomía patológica, los resultados de la biopsia fueron tumor neuroendocrino bien diferenciado grado 2, grado mitótico 3 mitosis 2mm2, índice KI-67 8%, no necrosis, extensión limitada al páncreas, márgenes tumorales libres, 3 ganglios infiltrados de 7 extraídos. Adicionalmente se realizó radioterapia y embolización de la lesión metastásica de hígado. Posteriormente al acto quirúrgico fue recalificado a T3N1M3; se dio el alta al paciente cuando se compensó, con valores normales seriados de glicemia, y seguimiento por consulta de oncología y endocrinología. Previo a la resección del tumor se le realizo fijación interna de la fractura de falange del dedo del medio reportado con anterioridad, con seguimiento por ortopedia."
}