{
  "authors": "Vidal Jiménez Eligio, Aneiro Alfonso Crescencio, Álvarez Armas Abel, Sierra Benítez Enrique Marcos, León Pérez Mairianny Quianella, Vidal Jiménez Eligio, Aneiro Alfonso Crescencio, Álvarez Armas Abel, Sierra Benítez Enrique Marcos, León Pérez Mairianny Quianella",
  "doi": "",
  "publication_date": "2019-08-30",
  "id": "ES102538",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1684-18242019000401012&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 68 años de edad con antecedentes de hipertensión arterial controlada. Acude a consulta de Neurocirugía refiriendo dificultad para la marcha, pérdida del equilibrio, adormecimiento de los miembros superiores e inferiores, así como perdida de la fuerza muscular y la habilidad para realizar movimientos finos y específicos de las manos, además de dolor cervical, todo esto con una evolución de 1 año aproximadamente pero que evolutivamente fue haciéndose mucho peor. Examen Físico. Positivo. Examen neurológico. Escala coma de Glasgow. 15 puntos. Parestesias en miembros superiores e inferiores, disminución de la propiocepsión, de la destreza y habilidad en las manos, fuerza muscular segmentaria de los miotomas C5, C6 de ambos miembros superiores 3/5, zona de hipoestesia en dermatomas C5, C6, C7, C8, además de clonus en ambos miembros inferiores e hiperreflexia bicipital. Exámenes Complementarios. Se le realiza resonancia magnética nuclear (RMN) de columna cervical donde se constata múltiples imágenes hipointensas que comprimen el canal medular en los segmentos intervertebrales C3-C4, C4-C5, C5-C6, C6-C7, con cambios degenerativos importantes en la región cervical. Electromiografía. Estudio electromiografico en el que se evidencia presencia de patrón neurógeno subagudo- crónico, activo, de moderado a severo caracterizado por presencia de PUM de gran amplitud, polifásicos, con abundante actividad denervativa y frecuentes fasciculaciones que afecta a musculatura dependiente de miotomas inervados por las raíces C5-C7. En la musculatura que se encuentra por debajo de este nivel se constata solo un ligero déficit de activación muscular, que afecta tanto a MI como a MS. Estudio compatible con cuadro compresivo radicular de moderado a severo a nivel cervical desde C5 hasta C7, lesión central (SNC) de vía (s) motoras (s) o relacionadas con el acto motor voluntario por debajo de C8. Estudio compatible con la impresión diagnostica planteada."
}