{
  "authors": "Villafuerte Morales Johanna Elizabeth, Hernández Batista Sulema de la Caridad, Pilamunga Lema Cesar Lenin, Chimbolema Mullo Sergio Orlando, Villafuerte Morales Johanna Elizabeth, Hernández Batista Sulema de la Caridad, Pilamunga Lema Cesar Lenin, Chimbolema Mullo Sergio Orlando",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102646",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400011&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, de 46 años de edad, procedente de área rural, que es remitida a la consulta externa del Hospital Andino de Chimborazo por presentar manifestaciones clínicas dadas por la presencia de manifestaciones generales dadas por cansancio extremo, decaimiento marcado y fiebre de 38 grados Celsius en el horario vespertino. Estos síntomas los venía percibiendo desde hace alrededor de 1 año pero con intensidad y frecuencia variable. En los últimos 8 meses se adicionó a este cuadro la presencia de cefalea sin características definitivas, de intensidad moderada que afectaban con una frecuencia de una a dos veces por semana y que aliviaban poco con el uso de analgésicos habituales como el paracetamol. Durante los últimos tres meses refiere que parte de la sintomatología antes mencionada se ha recrudecido y que le han aparecido trastornos de la memoria, de la visión y que se nota más lenta para realizar algunas actividades cotidianas, e incluso para pensar y actuar. Al realizar el examen físico se obtuvo como dato significativo la presencia de dificultad para determinar el pulso radial de la paciente y diferencias significativas entre las cifras de tensión arterial de ambos miembros superiores. Además, se ausculta un soplo sistólico mitral grado II-III/VI que también se irradia a foco aórtico. Se realizó evaluación por oftalmología reportándose que se observa engrosamientos de las arterias de la retina y se describe la presencia de una uveítis anterior en el ojo derecho y una episcleritis en el ojo izquierdo. Se interconsulta el caso con el departamento de cardiología, el cual después de realizar electrocardiograma y ecocardiograma informa la presencia de engrosamiento difuso del miocardio, insuficiencia ventricular izquierda y la presencia de soplo mitral grado III/VI. Se realizaron estudios de laboratorio donde se encontró la presencia de una anemia ligera (10,6 gramos por litro), ligera leucopenia (4,2 x10 9 por litro) y la positividad de la proteína C reactiva (96 miligramos por litro) y de los anticuerpos antinucleares. También se procedió a realizar estudios imagenológicos donde, en la angiografía, se reporta la presencia de disminución del calibre normal de los vasos sanguíneos, principalmente la aorta y la carótida común derecha. Con estos hallazgos se realiza el diagnóstico de arteritis de Takayasu y se decide comenzar con tratamiento médico. El esquema terapéutico aplicado fue la prescripción de prednisona a dosis de 80 miligramos diarios, con vitaminoterapia, ácido fólico a 5 miligramos semanales y 10 miligramos semanales de methotrexate. La paciente ha evolucionado satisfactoriamente y se mantiene en seguimiento en las consultas de reumatología y cardiología de dicha casa de salud."
}