{
  "authors": "Perrone Gonzalo, Salvatierra Martín, Torres Enrique",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102605",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S2250-639X2019000200008&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Presentamos el caso de un paciente de sexo femenino, de 19 años de edad. Consulta por epigastralgia y vómitos. Al examen físico presenta dolor a la palpación de epigastrio. Amilasa 780 UI. Ecografía abdominal con microlitiasis vesicular sin litiasis coledociana. Persiste con dolor abdominal desarrollando en la evolución tumoración epigástrica palpable y dolorosa por lo cual se solicita tomografía computarizada. Presenta imagen quística peripancreática compatible con pseudoquiste de páncreas. La resonancia de abdomen informa imagen quística unilocular de cuerpo y cola de páncreas de 10 cm de diámetro, tipo I en la clasificación de Nealon- Walser (Fig. 2). Se realizó drenaje endoscópico transgástrico con colocación de stent. La paciente presentó buena evolución clínica posoperatoria, con alta a las 48 horas luego del procedimiento. La resolución integral de la patología vesicular se realizó a los 30 días mediante colecistectomía laparoscópica y colangiografía intraoperatoria. No presentó recidivas del pseudoquiste en los sucesivos controles. El pseudoquiste pancreático representa el 13% de las lesiones quísticas del órgano. Su etiología más frecuente es litiásica, aunque también existen de origen traumático y por pancreatitis crónica 1. Requiere, para su formación, un período aproximado de 4 semanas. El pseudoquiste mayor de 5 cm y/o que persiste por un período de tiempo mayor presenta menor chance de resolución espontánea y mayor posibilidad de complicación. A pesar de ello, algunas guías sugieren el manejo conservador en los casos asintomáticos independientemente de su tamaño. Por este motivo, su manejo es controvertido 3. Actualmente, el manejo es percutáneo, endoscópico o quirúrgico. La evidencia a favor de uno u otro método es escasa y la elección del abordaje se selecciona para cada paciente. El drenaje percutáneo resulta útil ante complicaciones infecciosas o síntomas compresivos. Presenta menor morbimortalidad, aunque la probabilidad de resolución definitiva es menor comparada con el endoscópico 4. Existe controversia sobre abordaje endoscópico versus quirúrgico para la resolución definitiva del pseudoquiste. La endoscopia ofrece la ventaja del abordaje invasivo mínimo, aunque su éxito depende de la cantidad de material necrótico y de la posibilidad de punción en un área declive5. Un estudio aleatorizado comparativo de quistogastrostomía quirúrgica versus endoscópica demostró que, si bien ambas técnicas presentan tasas de éxito y complicaciones similares, la terapia endoscópica se asoció con estancia hospitalaria menor, menor costo y mejor confort luego del procedimiento."
}