{
  "authors": "",
  "doi": "",
  "publication_date": "2020-08-03",
  "id": "ES102778",
  "url": "http://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1134-928X2020000200125&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Historia clínica Paciente de 68 años con antecedentes de diabetes mellitus tipo 2, insuficiencia renal aguda, insuficiencia venosa crónica, bypass aortocoronario, hipertensión arterial y dislipemia. Paciente intervenido el día 21/06/2018 por presentar fractura-luxación de Lisfranc inveterada, realizándose reducción y osteosíntesis con tornillo tipo Acutrac® desde cuña medial a base de primer metatarsiano. Ingresa nuevamente el 29/10/19 en hospitalización en el Servicio de Cirugía por dehiscencia de sutura. Valoración UPD en mediopié en paciente con neuroartropatía de Charcot. Presenta exposición ósea, herida con abundante exudado y tejido de hipergranulación. Clasificación: TEXAS 3B, IDSA-PEDIS 3, REVECH 2.0 26. Diagnóstico UPD neuropática en neuroartropatía de Charcot. Plan de actuación y tratamiento Es atendido por la UMH el 13/11/18, iniciando terapia de presión negativa y antibioticoterapia intravenosa sin que exista evolución. El 20/11/2018 (fig. 2 A) es atendido por el traumatólogo de referencia para la UMH. En dicha fecha se realiza limpieza, desbridamiento, extracción de material de osteosíntesis con exéresis completa de cuña interna y hueso periarticular afectado por osteomielitis, el cual es enviado a analizar. El cultivo es positivo para Klebsiella pneumoniae, por lo que se inicia tratamiento de antibioticoterapia intravenosa con meropenem 1 gramo. El plan de actuación está descrito en el apartado proceso asistencial dirigido al pie diabético. Se realizó descarga con bota ortoprotésica inmovilizadora (bota Walker®) inicialmente con cura diaria hasta control del exudado, pasando a 3 curas semanales (lunes, miércoles y viernes) programadas. Como apósito primario se usó Biatain Alginate Ag®, IodoSorb® para el control de la infección local, y como secundario se emplea Biatain Alginate®. Cuando el exudado pasó a ser moderado-leve utilizamos Urgo Start® hasta la epitelización. Tras el abordaje quirúrgico de la osteomielitis (tabla 1) se estableció tratamiento con Septrin forte® 800 mg/160 mg desde el 11/12/18 al 11/01/2019 durante su hospitalización (fig. 2 E). Exploración arterial: se explora el árbol arterial del miembro inferior izquierdo desde femoral común distal a tibiales anterior y posterior distales. Se aprecian pequeñas placas de ateroma calcificadas sin detectarse estenosis significativas. Los flujos son trifásicos y de amplitud normal a todos los niveles. Evolución La lesión cicatrizó completamente a los 2 meses y 5 días (25/01/19). Actualmente, el paciente está incluido en el programa de seguimiento de pacientes con alto riesgo de pie diabético sin presentar úlcera."
}