{
  "authors": "Pulido Valladares Yolainy, Torres Rodríguez Luis Enrique, Gounelas Amat Stauros, Pulido Valladares Yolainy, Torres Rodríguez Luis Enrique, Gounelas Amat Stauros",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102639",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1561-31942019000300473&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino de seis años de edad, raza blanca, con antecedentes de salud que acude a la consulta de Ortodoncia del Policlínico Universitario “Hermanos Cruz” por presentar alteraciones en el brote de los incisivos superiores. En la anamnesis figura haber recibido trauma en labio superior en la primera infancia. En la inspección facial se observa asimetría en labio superior con ligera depresión del mismo hacia el lado derecho. La exploración intraoral muestra dentición mixta temprana con dientes 21 y 22 de forma adecuada, ubicados con persistencia de dientes temporales en zona contralateral, desviación de la línea media hacia la derecha de 1.5 mm y relación Clase I de Angle. En el Rayos X panorámico se observó amplia zona radiolúcida con reabsorción de raíz del 52; y 11 en posición horizontal en región de 53 y 54; no se observa 22. Se realiza remisión para la consulta multidisciplinaria del Hospital Pediátrico Provincial “Pepe Portilla” donde el paciente fue operado con éxito y se extrajo quiste dentígero maxilar de grandes proporciones. Durante el acto quirúrgico se realizó exodoncia de 51 y 52. A partir del acto quirúrgico, la estética del paciente quedó afectado por pérdida de 11 y 12, (Fig. 3), por lo que recibió tratamiento ortodóncico con aparato removible Hawley tipo Coffin modificado para restablecer la estética y estimular el crecimiento maxilar de manera que el paciente pueda rehabilitarse con prótesis de forma definitiva una vez que llegue a la adultez. Con el tratamiento quirúrgico y ortodóncico combinado se logró restablecer la oclusión dentaria funcional y estética con cambios favorables para la calidad de vida del paciente."
}