{
  "authors": "Meregildo-Rodriguez Edinson Dante, Villegas-Chiroque Miguel",
  "doi": "10.17843/rpmesp.2019.363.4292",
  "publication_date": "2019-09-DD",
  "id": "ES102536",
  "url": "https://scielosp.org/article/rpmesp/2019.v36n3/515-519/",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 42 años, natural de Chimbote, residente en los Estados Unidos desde hace nueve años, casado, con dos hijos, antecedente de Enfermedad de Parkinson sin tratamiento. Regresó al Perú de vacaciones un mes antes de enfermar, y se instaló en la ciudad de Chiclayo. El 29 de junio del 2018 viaja a un recreo campestre en el distrito de Salas, aproximadamente a 80 Km al noreste de la provincia de Chiclayo, región Lambayeque; pernoctan allí y retornan al día siguiente. No precisa exposición a pulgas o roedores, consumo de alimentos poco cocidos o bebidas locales. Asimismo, niega exposición a sesiones de curanderismo, exposición a bebidas, sustancias, o animales utilizado para tal fin. El 1 de julio de 2018, por la noche, presenta fiebre, escalofríos y malestar general, por lo que a la mañana siguiente acude a médico particular, quien diagnóstica faringitis aguda e indica antipiréticos. La fiebre y el malestar se intensifican y se le añade cefalea. El 4 de julio del 2018, las molestias persisten y se agrega tumefacción inguinal izquierda intensamente dolorosa. Acude a emergencia del HRL, donde es evaluado en triaje y se le indica acudir por consulta externa, por lo que se dirige a clínica privada donde es hospitalizado, y recibe tratamiento con ciprofloxacino endovenoso ante la sospecha de fiebre tifoidea. El 5 de julio del 2018, es referido al HRLpor mala evolución clínica: dolor abdominal intenso, trastorno del sensorio, visión borrosa, anuria, disnea e hipotensión persistente. No presentó dolor torácico, tos, ni hemoptisis. Al ingreso, en el examen físico (12:00 h) encontramos un peso de 80 kg, una presión arterial de 60/40 mmHg, la frecuencia respiratoria en 40 por minuto, la frecuencia cardíaca en 120 por minuto, la temperatura de 39,8 °C, y con SatO2 de 95% (FiO2: 0,21). A la ectoscopia, el paciente se veía en mal estado general, con facies tóxica, deshidratado e intranquilo. La piel era fría, con petequias en tórax, abdomen y extremidades inferiores y superiores, y sin cianosis. Encontramos una adenopatía muy dolorosa de 3 cm x 4 cm en región inguinal izquierda. A nivel respiratorio se observó taquipnea, respiración de Kussmaul, murmullo vesicular disminuido en bases, sin ruidos agregados. Los ruidos cardíacos fueron rítmicos y taquicárdicos, sin soplos, con pulso débil y rápido, y llenado capilar prolongado. A nivel gastrointestinal, encontramos dolor a la palpación en cuadrante inferior izquierdo, el abdomen estuvo tenso a la palpación superficial, sin visceromegalias y con ruidos hidroaéreos presentes. La evaluación neurológica mostró un paciente alerta, desorientado, agitado, y sin déficit focal ni signos meníngeos. Ante un paciente febril con facies tóxica, manifestaciones sistémicas, adenopatía inguinal izquierda dolorosa y antecedente de viaje reciente a zona endémica de peste, se planteó el diagnóstico clínico de una sepsis severa / shock séptico debida a peste septicémica secundaria a la forma bubónica como primera posibilidad y el diagnóstico diferencial incluyó fiebre tifoidea, leptospirosis, rickettsiosis, entre otras. Se propuso un plan de exámenes de diagnóstico para determinar la extensión de la enfermedad e identificar el agente etiológico. En los resultados de laboratorio se evidenció leucocitosis marcada con neutrofilia, plaquetopenia, retención nitrogenada, transaminasemia leve (Tabla 1), acidosis metabólica con hiperlactatemia e hipoxemia (Tabla 2). La radiografía de tórax (Figura 1) mostró infiltrado alveolo intersticial bilateral a predominio de bases, compatible con síndrome de distrés respiratorio agudo. La ecografía abdominal mostró hepatoesplenomegalia y adenopatías inguino-femorales izquierdas. No evidenciamos líquido libre en cavidad abdominal. Se inició tratamiento con solución salina, vasopresores (noradrenalina más adrenalina), corticoides (hidrocortisona100 mg IV tres veces al día), antibióticos (ceftriaxona 2g IV, gentamicina 160 mg IV, y doxiciclina 100 mg vía oral), y reposición de bicarbonato IV. Horas después del ingreso con mal patrón ventilatorio y resultados de gasometria arterial, el paciente fue intubado y recibió ventilación mecánica con sedoanalgesia y relajación muscular. El paciente continúo en la unidad de shock trauma y falleció a las 06.00 h del día siguiente (18 horas después de su ingreso al HRL). La prueba rápida (antígeno F1 de Y. pestis) resultó positiva (se informó cuatro días después del deceso del paciente), al igual que la prueba de reacción en cadena de la polimerasa (PCR) procesada en el Instituto Nacional de Salud (Lima, Perú), cuyo resultado se obtuvo cinco días después del deceso. Se procesó urocultivo, hemocultivos (dos), serología para VIH, VDRL, VHB, leptospirosis, rickettsias, y dengue. Todos dieron resultados negativos. No se realizó aspirado de bubón inguinal ni se tomó muestras de esputo o secreciones bronquiales. El diagnóstico final fue shock séptico con falla multiorgánica por peste bubónica primaria con peste septicémica secundaria. Durante el seguimiento de contactos domiciliarios, se reportó un familiar febril que fue tamizado y descartado de peste. Finalmente, no se reportó ningún caso adicional de peste entre los contactos domiciliarios y hospitalarios, ni entre la población residente de la zona probable de contagio en el distrito de Salas, Lambayeque. Como profilaxis se administró doxiciclina 100 mg dos veces al día vía oral por siete días a los contactos domiciliarios y hospitalarios adultos; en niños menores de nueve años y gestantes, se administró cotrimoxazol a dosis 10 mg/Kg/día de trimetropin vía oral dos veces al día por siete días."
}