{
  "authors": "Martinez Merlo Jorge Andres, Lastre Amell Gloria Elena, Cassiani Caroli, Martinez Merlo Jorge Andres, Lastre Amell Gloria Elena, Cassiani Caroli",
  "doi": "",
  "publication_date": "2019-10-21",
  "id": "ES102728",
  "url": "http://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1988-348X2019000200009&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Eduardo (nombre ficticio utilizado para preservar la confidencialidad), de 50 años quien ingresa al servicio de urgencias es atendido por el equipo profesional, el cual, al indagar sobre el cuadro de ingreso, manifiesta: “yo sufro del corazón, me siento mal. No puedo respirar del dolor que siento en el pecho, que presión horrible. No me dejen morir”. Por lo anterior, es ingresado bajo el diagnóstico médico “dolor precordial” como diagnóstico provisional hasta tener los resultados analíticos y radiográficos, quedando bajo estricta vigilancia y continuación del protocolo de estudio, donde se le realizaron electrocardiograma (ECG) y eco cardiograma (ECO). Como resultado, los médicos determinaron como diagnóstico síndrome coronario agudo (SCA). Por tal razón, Eduardo es trasladado a la unidad de hospitalización con tratamiento farmacológico y estricto seguimiento. Cuando el profesional de enfermería ingresa a la unidad, evidencia ansiedad, estrés e incertidumbre en el paciente. Al indagar con él, Eduardo expresa: “estoy preocupado, estoy grave. ¿Y ahora quién cuidará de mis padres? Deben estar preocupados. Tengo que salir rápido de aquí”. Seguidamente, manifestó gran preocupación por su estado de salud y las complicaciones que esto podía ocasionarle con el paso del tiempo. Adicionalmente sentía episodios repentinos de cansancio, sensación de aumento de la intensidad de sus latidos después de bañarse. Eduardo, durante la anamnesis señaló ingerir alcohol. Se evidenció ausencia de visitas, lo cual al preguntar expresó: “mi relación con mis hermanos no es buena, hace mucho que no hablamos por cosas personales. Mis padres son los únicos con quienes me llevo bien, pero no pueden venir porque están en otro lado y no hay plata para los buses, comida y hospedaje. Nosotros no somos de acá, y solo de pensar en quién va cuidar a mis padres y colaborarles con el sustento diario, me da de todo”."
}