{
  "authors": "Kral Alejandro, Castillo Gabriel, Galindo Carolina, Wolff Marcelo, Uribe Juan Pablo, Morong Carla, Beddings Ignacio, Kral Alejandro, Castillo Gabriel, Galindo Carolina, Wolff Marcelo, Uribe Juan Pablo, Morong Carla, Beddings Ignacio",
  "doi": "10.4067/S0716-10182019000400531",
  "publication_date": "2019-08-DD",
  "id": "ES102567",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0716-10182019000400531&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 47 años, con antecedente de una dislipidemia. Era residente de un área urbana de la Región Metropolitana, sin trabajos en áreas rurales ni viajes al extranjero. Consultó por primera vez en la atención primaria por un cuadro de dos años de evolución de un aumento de volumen doloroso en la región plantar derecha que le imposibilitaba la marcha, sin antecedente de trauma. En dicha oportunidad, no se describieron signos de inflamación local, ni sistémicos. Sin solución de continuidad de la piel ni salida de contenido purulento. A la anamnesis dirigida, no presentaba síntomas consuntivos. Fue derivado a Traumatología, donde se solicitó una ecografía y una resonancia magnética (RM). A partir de resultado de la RM, fue derivado a cirugía vascular bajo la sospecha de una malformación arterio-venosa capilar, donde se indicaron tres sesiones de escleroterapia con disminución discreta del volumen, sin lograr aminorar el dolor. Dada la mala evolución se sospechó una neoplasia y se realizó una biopsia incisional de la lesión plantar, seis meses después de la primera consulta. El informe histopatológico demostró un tejido celular subcutáneo y fibroconectivo con presencia de numerosos gránulos de azufre con filamentos grampositivos rodeados de un proceso inflamatorio agudo purulento, compatible con un micetoma por Actinomyces sp. Tras este resultado el paciente fue derivado a Infectología. Al examen físico, destacaba un aumento de volumen nodular plantar derecho, sin signos de infección local ni sistémica, y sin signos de fistulización ni supuración. Se inició tratamiento antimicrobiano con amoxicilina 1 g cada ocho horas, vía oral, con disminución importante del aumento de volumen, recuperación significativa de la marcha, aunque con persistencia de dolor (Figura 5). Se realizó una RM de control, ocho semanas post-inicio de tratamiento, que demostró solo una leve disminución de la masa. Tras 11 semanas de tratamiento, y debido a una pobre respuesta clínica, se decidió cambiar a doxiciclina 100 mg cada 12 horas, vía oral, logrando remisión del dolor y recuperación de la marcha. Se realizó una nueva RM de control que mostró una marcada disminución de tamaño de la lesión. A la fecha de esta publicación el paciente ha completado 24 semanas de terapia con doxiciclina, con buena respuesta clínica."
}