{
  "authors": "Carmona MF, Oronoz M, Civale MC, Haas E, Meoqui A, Mosto A, Carmona MF, Oronoz M, Civale MC, Haas E, Meoqui A, Mosto A",
  "doi": "",
  "publication_date": "2019-09-30",
  "id": "ES102748",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1851-300X2019000300056&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de sexo masculino de 57 años de edad, oriundo de Paraguay, trabajador rural. No presenta antecedentes personales ni familiares de relevancia. Consulta por presentar una lesión en dorso de mano izquierda, de un año de evolución. Al examen físico presentaba una placa eritematocostrosa, alopécica con borde neto hiperqueratósico, de 5 x 3 cm de diámetro, asintomática (foto 1). Refiere haber realizado varios tratamientos con antibióticos por vía oral y local, sin respuesta. Solicitamos los siguientes estudios complementarios: laboratorio de rutina, con resultados dentro de parámetros normales; y serología para HIV negativa. Se realizaron dos tomas de biopsia de piel, una de ellas para cultivo de hongos y bacterias, la segunda para anatomía patológica. El cultivo mostró crecimiento de Criptococo neoformans, y el informe histopatológico describe estructuras granulomatosas constituídas por células epitelioides, abundante infiltrado inflamatorio mono y polimorfonuclear, y células gigantes multinucleadas (foto 2). Dentro del citoplasma de éstas últimas se observan elementos redondeados PAS positivos, vinculables a criptococo (foto 3). Frente al diagnóstico solicitamos nuevos estudios: radiografía de tórax, tomografía de cerebro, tórax y abdomen, todas sin alteraciones patológicas. Con la clínica, el resultado histopatológico, el cultivo y los exámenes complementarios arribamos al diagnóstico de Criptococosis cutánea primaria. El tratamiento de la Criptococosis difiere según el estado inmunológico del paciente. Por tratarse de un paciente inmunocompetente indicamos Itraconazol 200mg/día por vía oral. Presentando a los 45 días muy buena evolución (foto 4). Se realizó tratamiento por un período total de 6 meses con remisión total de la lesión, no evidenciándose durante el seguimiento nueva signo-sintomatología."
}