{
  "authors": "García Odio Amado Antonio, Álvarez Bolívar Daymeris, García Odio Amado Antonio, Álvarez Bolívar Daymeris",
  "doi": "",
  "publication_date": "2019-06-01",
  "id": "ES102597",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0138-600X2019000200012&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Historia de la paciente: Paciente de 26 años de edad, de color de la piel blanca, procedencia urbana, peso 69 Kg, talla 153 cm, Historia obstétrica: embarazos 3, partos 0, cesárea primitiva 1 hace 8 meses por posición oblicua fetal. Abortos provocados 1. Antecedentes patológicos personales: No refiere. Solo la operación: cesárea primitiva referida. Menarquia: A los 10 años, fórmula menstrual: duración 4-5 días cada 28 días. Primeras relaciones sexuales: 14 años. Transfusiones, alergia a medicamentos y hábitos tóxicos: No. Historia de la enfermedad o afección actual de la paciente: Cesárea primitiva realizada el 22 de octubre de 2015, primera menstruación post-cesárea ocurre el 15 de abril de 2016. En mayo comienza con molestias leves que no reconoce como dolor en la región del hipogastrio, que perdura todo ese mes. En junio continúa igual y aparecen manchas de sangre roja muy oscura expulsadas por sus genitales, acompañadas de expulsión indolora de coágulos muy pequeños. Debe aclararse que la paciente no solicitó atención médica, hasta que acudió a finales de junio al cuerpo de urgencias de ginecología y obstetricia del Hospital General Docente \"Héroes del Baire\" en el municipio especial Isla de la Juventud, Cuba por el persistente sangrado genital y la sospecha de un aborto que refieren sus familiares allegados. Datos positivos encontrados en cuerpo de guardia. Examen físico: tacto vaginal que muestra útero aumentado de tamaño, de aproximadamente 6 semanas de gestación, cuello de útero reblandecido y engrosado, orificio cervical externo parcialmente abierto, anejos no dolorosos, abdomen: negativo. Prueba de embarazo realizada en orina: positiva. Ultrasonido ginecológico abdominal y transvaginal de urgencia: útero con reacción endometrial 24 mm, ausencia de embarazo intrauterino, el saco gestacional localizado a nivel de la pared del cuello uterino (próximo al canal endocervical), crecimiento del cérvix, anejos normales, el ultrasonido Doppler confirma vitalidad embrionaria. Datos del manejo terapéutico empleado en la paciente y su evolución en sala: se evacúa embarazo mediante legrado terapéutico instrumentado, favorecido por la proximidad del embarazo ectópico cervical al canal endocervical y consigue resolver solo con el legrado, la estadía en sala tres días, dándose alta hospitalaria con evolución satisfactoria. Se continúa brindando seguimiento clínico a la paciente por el médico de familia y el especialista de ginecología y obstetricia de su grupo básico de trabajo durante tres meses. Evolución final satisfactoria. Diagnóstico emitido por el departamento de anatomía patológica del Hospital General Docente “Héroes del Baire”. Nueva Gerona, Isla de la Juventud: Descripción macroscópica: Material de legrado hemorrágico, donde se observan algunos elementos tisulares de coloración blanco-grisácea. Descripción microscópica: Se observan vellosidades coriales, revestidas de células trofoblásticas, que incluyen citotrofoblasto y sincitiotrofoblasto, acompañado de endometrio con cambios deciduales que alternan con hiperplasia de Arias Stella."
}