{
  "authors": "Quiroz F. Manuel, Jara C. Minerva, Novajas B. Manuel, Quiroz F. Manuel, Jara C. Minerva, Novajas B. Manuel",
  "doi": "10.35687/s2452-45492020003597",
  "publication_date": "2020-06-DD",
  "id": "ES102812",
  "url": "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S2452-45492020000300231&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente mujer de 55 años, con antecedentes médicos de taquicardia paroxística supra ventricular (TPSV) diagnosticada como taquicardia auricular perihoz en seno coronario que fue tratada con ablación por radiofrecuencia el año 2007. La paciente se mantuvo en control ambulatorio sin incidentes durante 11 años, sin embargo, durante el último año presentó episodios aislados de palpitaciones y ansiedad, por lo cual consultó en varias oportunidades en atención primaria constatándose TPSV, siendo derivada a cardiología descartando causas valvulares o isquémicas, por lo que se decidió estudio electrofisiológico que se realizó el 7 de octubre de 2018. Durante el estudio se identificó taquicardia auricular a nivel del ostium del seno coronario y se aplicó radiofrecuencia. El mapeo por cateterismo arterial se realizó por acceso femoral izquierdo y se avanzó de forma retrógrada a través de la válvula aórtica a la aurícula izquierda (AI), evidenciando un foco en región paraseptal posterior, donde se aplicó radiofrecuencia logrando eliminar actividad ectópica. El procedimiento concluyó sin incidentes, la paciente evolucionó en buenas condiciones, se decidió el alta a las 24 h del procedimiento. La paciente consulta en el servicio de urgencias el 14 de octubre de 2018, por cuadro de dolor precordial EVA 8/10 de un día de evolución, asociado a disnea y náuseas. Además, refiere cefalea holocránea intensa. El examen físico no muestra alteraciones agudas y el electrocardiograma identifica arritmia por fibrilación auricular con respuesta ventricular rápida por lo que se indica lanatocido C logrando ritmo sinusal y regresión de los síntomas. Se decidió alta y control ambulatorio. Debido a nuevo episodio de dolor precordial de intensidad máxima de 20 h de evolución y disnea en reposo, la paciente consulta el 28 de octubre de 2018 en el servicio de urgencias, al examen físico destaca con apremio respiratorio, taquicardia y llene capilar retardado. En el examen físico destacaba soplo de insuficiencia mitral intensidad III/VI y murmullo pulmonar disminuido en las bases. Se realiza electrocardiograma que evidencia ritmo sinusal, se solicitan exámenes, destacando leucocitosis 19.000 células/uL, dímero D 2728, la radiografía de tórax evidenció congestión bilateral e imagen sugerente de condensación en lóbulo inferior derecho. Se decidió hospitalización para continuar estudio, se descartó tromboembolismo pulmonar mediante angiotc, se inició tratamiento antibiótico de amplio espectro sospechando una neumonía con criterios de gravedad. Debido a la persistencia de disnea y signos de congestión cardíaca se solicita ecocardiografía, en la que destacó AI dilatada, en relación al anillo mitral, el velo mitral posterior se encontró ampliamente desprendido, en continuidad con disección que ocupa la cavidad auricular izquierda determinando insuficiencia mitral severa excéntrica, reflujo tricuspídeo e hipertensión pulmonar severa. Con estos antecedentes se hospitaliza en Unidad de Cuidados Intensivos Cardiovasculares con diagnóstico de shock cardiogénico secundario a insuficiencia mitral aguda y disección auricular izquierda. Se presenta caso a equipo quirúrgico y se decide reparación quirúrgica, la paciente ingresa a pabellón el 30 de octubre de 2018; se realiza bajo circulación extracorpórea mediante canulación aórtica, canulación venosa bi-cava y cardioplegia anterógrada intermitente, abordaje transeptal evidenciando amplio flapp de disección de la pared atrial en relación con el velo posterior mitral, además de una solución de continuidad del reborde de la válvula correspondiente a P3, de 3 cm de extensión, que alimenta el área disecada con flujo activo. Se realiza reparación del anillo mitral con plastía de P3 mediante puntos de Ethibond 2.0 con pledget, más cierre de flapp de endocardio auricular con prolene 6.0 y se refuerza con parche de pericardio. Tiempo de circulación extracorpórea de 159 min y clamp 123 min. La paciente cursa el postoperatorio inmediato con apoyo de balón de contrapulsación intraaórtico y drogas vasoactivas que se retiran de forma precoz. La ecografía del posoperatorio inmediato evidencia el área de disección auricular izquierda trombosada, con presencia de venas pulmonares permeables y válvula mitral de configuración y función normal. A las 24 h de evolución el lumen falso se observa trombosado sin flujo en su interior. Se discute caso en reunión clínica y se define iniciar tratamiento anticoagulante y completar 3 meses de amiodarona antes de una nueva reevaluación debido a fibrilación auricular durante su estadía postoperatoria. Al control ambulatorio la paciente se encuentra en buenas condiciones generales, asintomática y su última ecografía de control muestra disminución del área disecada con un trombo pequeño sin actividad en su interior."
}