{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101296",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Presentamos el caso de un varón de 12 años de edad que acude por presentar fotopsias y disminución de la agudeza visual de varias semanas de evolución. Como antecedentes personales presenta hipoacusia neurosensorial bilateral tratada con un implante coclear, asma, dermatitis y alopecia.\nEn la exploración se observa una agudeza visual de 0,1 en ambos ojos, con biomicroscopía anterior, motilidad ocular intrínseca normales y fondo de ojo con leve palidez papilar temporal bilateral.\nEl campo visual presenta un escotoma centrocecal con aumento de la mancha ciega en ambos ojos.\nEn otro centro fue dignosticado de neuropatía retrobulbar y se inició tratamiento con corticoides i.v., seguidos de pauta oral descendente, sin apreciarse mejoría.\nEl electrorretinograma, la resonancia magnética cerebral y el electroencefalograma son normales, estando el test de Farnsworth 100 y el test de sensibilidad al contraste alterados.\nEn los Potenciales Evocados Visuales se evidencia un retraso bilateral de la latencia de la onda P100, sin asimetrías significativas, sugiriendo desmielinización.\nEn el estudio de metabolopatías congénitas se aprecia una disminución de actividad de la biotinidasa (biotinidasa no detectable).\nSe inicia tratamiento con biotina oral (5 mg/12 h), observándose una mejoría clínica rápida, presentando 15 días después una agudeza visual de la unidad en ambos ojos, y una mejoría clara del campo visual, que aún conserva leve aumento de la mancha ciega. treinta días después continúa la mejoría visual.\nA su vez se aprecia una mejoría de su dermatitis, alopecia y asma tras la administración de la biotina, sin haberse apreciado de momento mejoría en la hipoacusia."
}