{
  "authors": "Odstrcil-Bobillo M. Silvina, Kohan Dana, Heller Paula G, Otero Victoria, Russo María Paula, Basquiera Ana L",
  "doi": "",
  "publication_date": "2020-02-DD",
  "id": "ES102780",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0025-76802020000100010&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 41 años con antecedente de trombocitopenia ligada al X por mutación del gen SWA (mutación p.Gln52His en el exón 2 del gen SWA) diagnosticado en la infancia, en seguimiento por lesiones cutáneas de tipo eczematosas y trombocitopenia crónica con microplaquetas (con recuento de plaquetas habitual de 30 × 109/l), que años previos a la consulta realizó tratamiento con eltrombopag, gammaglobulina y soporte transfusional por hematoma extradural espontáneo. Consultó por dolor abdominal en fosa ilíaca derecha de un mes de evolución sin otra sintomatología asociada; como datos relevantes del laboratorio se observó: plaquetopenia (20 × 109/l), eritrosedimentación elevada (40 mm) y serologías para HIV, citomegalovirus, anticuerpos anti músculo liso y anticuerpos anti-Saccharomyces cerevisiae negativas. La ecografía abdominal mostró un proceso inflamatorio inespecífico a nivel del íleon por lo que se inició tratamiento con ciprofloxacina. Se realizó tomografía computarizada de abdomen donde se evidenció engrosamiento parietal del íleon terminal asociado a aumento en la densidad de planos adiposos vecinos y adenomegalias regionales. Se completó 14 días de ciprofloxacina sin mejoría clínica y, por persistencia de lesiones en la tomografía abdominal se realizó videocolonoscopia, en la que se observó a nivel de íleon terminal mucosa polinodular, congestión y ulceración con fibrina que comprometía el 50% de la circunferencia. La anatomía patológica de la biopsia fue compatible con linfoma difuso de células grandes B, fenotipo centro germinal (Fig. 1A, B, C, D). Se realizaron técnicas de inmunohistoquímica, CD3: negativo, CD20: positivo, CD30: positivo, EBER positivo, Ki-67: índice proliferativo del 60%, BCL6: positivo. Se completó la evaluación con tomografía por emisión de positrones, que informó aumento de metabolismo a nivel del íleon terminal (SUV 27) y conglomerado en raíz del mesenterio adyacente, asociado a hipercaptación difusa en la médula ósea sin evidencia de lesiones focales. Se concluyó estadio 1 A, extranodal, IPI 0. El paciente completó cuatro ciclos de quimioterapia con esquema R-CHOP con dosis ajustadas de doxorrubicina al 75% por plaquetopenia, presentando remisión completa. Posteriormente se realizó trasplante alogénico de células progenitoras hematopoyéticas con donante no relacionado 10 de 10, utilizando acondicionamiento de intensidad reducida, logrando recuperación hematológica completa; presentó injerto de plaquetas al día +15 postrasplante con volumen plaquetario normal y valores normales desde el día +29. Como complicaciones postrasplante presentó enfermedad injerto contra huésped cutáneo grado II con requerimiento de tratamiento esteroideo y cistitis por virus BK. En controles postrasplante se constató quimerismo del donante mayor del 95%, y disminución del grosor y metabolismo de la lesión intestinal del íleon terminal, con aumento difuso de fijación (SUV 11.9; previo 27), asociado a persistencia de ganglios en mesenterio sin concentración el radiotrazador. Se realizó biopsia, que informó hiperplasia folicular, y se inició tratamiento con budesonide con buena respuesta. Actualmente, al año del trasplante, se encuentra sin recaída de la enfermedad."
}