{
  "authors": "Menéndez Hernando Cristina, Chacón Aguilar Rocío, Fariñas Salto Mercedes, Pérez Crespo Rocío, Martin Molina Raquel, Moreno Novillo Rocío, Cabrerizo Ortiz María",
  "doi": "10.5546/aap.2019.e142",
  "publication_date": "2019-04-DD",
  "id": "ES102653",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0325-00752019000200018&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Primigesta de 18 años, sin antecedentes de interés. Gestación controlada: analíticas, serologías y ecografías normales. Grupo 0, Rh +. Acudió con 343 semanas por la disminución de los movimientos fetales. Exploración obstétrica sin alteraciones. Registro cardiotocográfico (RCTG): frecuencia normal con desaceleraciones variables aisladas. Se realizó la inducción tras la administración de corticoides. Parto eutócico. Varón, con peso de 2320 g (P52). Precisó ventilación manual 2 minutos por hipotonía, bradicardia y marcada palidez. Posteriormente, soporte con presión positiva continua en la vía aérea (continuous positive airway pressure; CPAP, por sus siglas en inglés) por dificultad respiratoria. Apgar 6/7/9. Gasometría de cordón: pH de 7,32; presión parcial de dióxido de carbono (pCO2) de 34 mmHg; bicarbonato (HCO3): 17,5 mmol/L; láctico: 7,4 mmol/L; hemoglobina incalculable. Al momento de su ingreso a la Unidad de Cuidados Intensivos Neonatales (UCIN), se hallaba taquicárdico, con ligera hipotensión. Presentaba regular estado general, intensa palidez, relleno capilar enlentecido, decaimiento e hipotonía. Fontanela normotensa, sin cefalohematomas, sin edemas ni masas abdominales. Hepatomegalia de 4 cm del reborde costal. Grupo sanguíneo 0, Rh + y Coombs directa negativa. Se inició CPAP nasal por la dificultad respiratoria y se mantuvieron saturaciones de oxígeno (SatO2) mayores del 94 % en todo momento. A los 40 minutos de vida, presentó equilibrio ácido base venoso (canalización umbilical) con acidosis metabólica importante (elevación de láctico a 11,1 mmol/L); presión parcial de oxígeno (pO2): 29 mmHg; hemoglobina: 3,4 g/dl; hematocrito: el 12,4 %. Desde su ingreso, se inició la expansión con suero fisiológico (10 ml/kg), se transfundió sangre 0 Rh - (20 ml/kg) y se administró una dosis de furosemida. Presentó mejoría de la hemoglobina, de 9,5 g/dl, pero persistió la acidosis metabólica sin descenso de láctico y tendencia a la polipnea, bradicardia de 100 latidos por minuto (lpm) y aumento de la hepatomegalia. Ante la sobrecarga de volumen, se realizó, a las 4 horas de vida, una exanguinotransfusión isovolumétrica, con buena evolución clínica. Se suspendió la CPAP, se normalizó la hemoglobina y presentó corrección de la acidosis a las 12 horas de vida. Secundarias a la exanguinotransfusión, se observaron plaquetopenia, leucopenia y neutropenia leves, que se normalizaron en las siguientes 72 horas (Tabla 1). El test de Kleihauer materno fue del 3,08 %, por lo que se confirmó el diagnóstico de TFM masiva. Ecografía transfontanelar (48 horas de vida): leves signos de edema cerebral. Buena evolución clínica y neurológica; las ecografías cerebrales seriadas mejoraron respecto a la primera, y se otorgó el alta a los 15 días de vida. El seguimiento neurológico presentó un retraso de enderezamiento a los 8 meses de edad, con mejoría progresiva tras la estimulación temprana. La exploración neurológica a los 24 meses fue normal."
}