{
  "authors": "Rojas-Arias José Luis, Porras Cristian Hincapié, Muñoz-Villa Manuela, Acuña-Osorio Édgar Mariano, Vargas Diana, Díaz-Alfonso Nidia Janneth, Molina-Giraldo Saulo, Rojas-Arias José Luis, Porras Cristian Hincapié, Muñoz-Villa Manuela, Acuña-Osorio Édgar Mariano, Vargas Diana, Díaz-Alfonso Nidia Janneth, Molina-Giraldo Saulo",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102627",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0120-24482019000200119&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se presenta el caso de una paciente de 33 años de edad, sin antecedentes patológicos, G3P3C0V3, en el puerperio de su último parto a término, que cursó sin complicaciones. La paciente consultó el día 14 del posparto al servicio de urgencias refiriendo un cuadro clínico de una semana de evolución caracterizado por fatiga en reposo y náuseas. Al examen físico se encontró en regulares condiciones genera les, taquicárdica, taquipneica, con dilataciones varicosas y edema en región vulvar (labios mayores) y perineal, edema grado I en miembros inferiores, dolor en hipocondrio dere cho a la palpación, hipoventilación de campos pulmonares y estertores bibasales. Se realiza una impresión diagnóstica de preeclampsia atípica, por lo que se solicitaron paraclínicos que evidenciaron creatinina, pruebas de función hepática y LDH aumentadas (Tabla 1), así como proteinuria en 24 horas de 700 mg. Debido al dolor abdominal se solicitó una ecografía de abdomen total en donde se reportó hepatomegalia y líquido libre en cavidad. Se realizó valoración ecográfica de las goteras diafragmáticas evidenciándose derrame pleural bilateral. Se realiza un diagnóstico de preeclampsia atípica con disfunción hepática, renal, hematológica y síndrome de fuga capilar, por lo cual, se inició manejo con sulfato de magnesio 6 gr dosis de carga seguido de 1 gr cada hora y furosemida 10 mg cada 12 horas, sin mejoría. Durante su evolución la paciente presenta un cuadro clínico caracterizado por dolor y edema en miembro inferior izquierdo altamente sugestivo de trombosis venosa profunda. Posteriormente presenta síntomas respiratorios caracterizados por dolor a la inspi ración profunda y se decide descartar tromboembolismo pulmonar; la disfunción renal de la paciente contraindicó la angio TAC, por lo cual se solicitó gammagrafía venti lación/perfusión descartando dicho evento. Teniendo en cuenta la evolución tórpida con deterioro cardiovascular y signos de congestión central y periférica a pesar de manejo medico instaurado, se solicitó ecocardiograma revelando compromiso severo de la función ventricular izquierda y fracción de eyección 22%, hallazgos que configuraban el diagnóstico de miocardiopatía periparto (Figura 1). Se inicia manejo conjunto con el servicio de cardiología en Unidad de Cuidado Coronario (UCIC) donde se inició manejo depletivo con diuréticos endovenosos, soporte vasodilatador, y posteriormente se instauró manejo para falla cardiaca, mejorando los síntomas clínicos de hipervolemia logrando estabilidad hemodinámica. Se solicitó resonancia nuclear magnética cardiaca [(RNM) Figura 2] en estudio de etiología de falla cardiaca aguda, la cual reportó retención anormal de gadolinio y disfunción sistólica global, reafirmando el diagnóstico inicial. A los seis días de estancia en UCIC se da egreso hospitalario con órdenes de tratamiento médico para control de su falla cardiaca instaurada de manera ambulatoria. Aproximadamente 10 días más tarde la paciente acude al servicio de urgencias debido a disnea, palpitaciones, náuseas y dolor dorsal en manejo con carvedilol, enalapril, espironolactona y furosemida, por lo que se considera des compensación de falla cardiaca, se inicia soporte inotrópico, vasopresor; sin embargo, con posterior disfunción multiorgánica, requiriendo ECMO (oxigenación con membrana extracorpórea) y, posterior trasplante cardiaco con adecuada evolución de éste."
}