{
  "authors": "Maydana Mara, Cabanillas Diana, Regairaz Lorena, Bastons Sofía, Uriarte Valeria, García Mariel, Sosa María F, Vinuesa Marta, del Palacio Paula, Morales Juan",
  "doi": "10.5546/aap.2018.e744",
  "publication_date": "2017-10-27",
  "id": "ES102478",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0325-00752018000600017&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 1 año de vida, derivado por presentar tumoración laterocervical derecha de 15 días de evolución, sin respuesta a la terapia antibiótica convencional y dolor e impotencia funcional en el miembro superior izquierdo. De los antecedentes, se destacan que fue un niño nacido de término, con peso adecuado para la edad gestacional. Presentó, durante el primer año de vida, bronquiolitis, neumonía aguda de la comunidad, que requirió terapia intensiva, y adenitis submaxilar. Vacunación incompleta para la edad. Sin antecedentes familiares de relevancia, con tres hermanas mayores sanas. Al ingresar, se constató que era un paciente con desnutrición crónica, taquipneico, afebril. En la región cervical derecha, una tumoración de 6 x 5 cm, sin signos de flogosis (figura 1) y dolor ante la movilización en el codo izquierdo. Los resultados de estudios complementarios solicitados fueron leucocitos: 15 000 109/L (neutrófilos: 71 %; linfocitos: 13 %; monocitos: 6 %); hemoglobina: 5 g/dl; hematocrito: 16,8 % (volumen corpuscular medio -VCM-: 71 fl; hemoglobina corpuscular media -HCM-: 24,9 pg; concentración de hemoglobina corpuscular media -CHCM-: 32 g/dl); plaquetas: 253 000 109/L; transaminasa glutámico oxalacética (TGO): 21 UI/L; transaminasa glutámico pirúvica (TGP): 10 UI/L; glucemia: 107 mg/dl; albúmina: 33 g/L; proteínas totales: 56,9 g/L; urea: 11 mg/dl; creatinina: 0,3 mg/dl; calcio: 8,93 mg/dl; fósforo: 4,1 mg/dl; magnesio: 2,31 meq/L; proteína C reactiva: 151,4 mg/L. Ecografía de piel y partes blandas de la región cervical: formación mixta con contenido móvil, particulado, con aspecto de flemón de, aproximadamente, 45 x 35 x 37 mm. Radiografía del miembro superior izquierdo (figura 2): imágenes osteolíticas de metáfisis de cúbito y radio compatibles con osteomielitis. Radiografía de tórax: imágenes nodulares en ambos campos pulmonares. Tomografía de tórax (figura 3): extensa afectación parenquimatosa pulmonar bilateral con múltiples imágenes nodulares de tamaño variable, asociadas a bandas parenquimatosas y líneas irregulares. Consolidación del lóbulo medio derecho con áreas hipodensas en su interior que sugerían la necrosis cavitaria asociada al líquido pleural y el compromiso de la pared torácica derecha asociado. Múltiples adenopatías mediastínicas calcificadas. Inició la terapia antimicrobiana empírica con vancomicina, ceftriaxona y tuberculostáticos (isoniacida, rifampicina, pirazinamida, etambutol y amikacina), por sospecha clínica de sepsis bacteriana y tuberculosis o becegeítis diseminada. Presentó hemocultivos negativos; cultivo de colección cervical: Enterobacter cloacae; y de biopsia ósea: Serratia marcescens. Galactomananos del lavado broncoalveolar (bronchoalveolar lavage; BAL, por sus siglas en inglés): 1 (punto de corte > 0,8), compatible con aspergilosis invasiva. Prueba cutánea de derivado proteico purificado (purified protein derivative; PPD, por sus siglas en inglés) y baciloscopía negativos. Continuó el tratamiento con meropenem según la sensibilidad, voriconazol y tuberculostáticos, hasta el resultado de los cultivos. Por el tipo de infección, su localización y su gravedad, se sospechó inmunodeficiencia primaria. Los especialistas del Servicio de Inmunología solicitaron el dosaje de inmunoglobulinas y test de DHR, cuyo resultado fue compatible con EGC (figura 4). Los estudios moleculares estaban en proceso para el diagnóstico definitivo y el asesoramiento familiar. Luego de 2 meses de internación, el paciente mejoró la movilidad del miembro superior derecho, las imágenes pulmonares y los parámetros de laboratorio. Egresó con el tratamiento antimicrobiano cumplido para osteomielitis crónica con trimetoprim-sulfametoxazol, y voriconazol como tratamiento prolongado de aspergilosis pulmonar. Suspendió los tuberculostáticos por cultivos de lavados gástricos y BAL negativos. Continuaba con controles ambulatorios en los consultorios de Inmunología e Infectología. El tratamiento fue bien tolerado sin signos de toxicidad."
}