{
  "authors": "Hormazábal P, Fuenzalida H, Segovia L, Hormazábal P, Fuenzalida H, Segovia L",
  "doi": "",
  "publication_date": "2020-06-DD",
  "id": "ES102827",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1851-300X2020000200021&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente de 31 años, multípara( quinto embarazo), obesa, cursando embarazo de 19+4 semanas de edad gestacional (EG), sin otros antecedentes mórbidos relevantes, consulta por cuadro de 4 semanas de evolución caracterizado por lesiones vesiculares y ampollares iniciales que derivaron posteriormente en máculas y placas de bordes eritematosos, muy pruriginosas que inician en zona peri umbilical y distribuyéndose en forma centrífuga, comprometiendo el resto del abdomen y cara extensora de extremidades (Figuras 1 y 2), respetando cara y mucosas. Como antecedente, la paciente destaca que, mientras cursaba la semana treinta de su tercer embarazo, fue hospitalizada por un cuadro similar, el cual fue tratado con prednisona, en altas dosis. Basándonos en la clínica actual, y los antecedentes referidos, se solicitan exámenes de laboratorio, dentro de los cuales destacamos: anticuerpos antinucleares (ANA), anticuerpos antinucleares extraíbles (ENA), resultando todos estos negativos. En la biopsia cutánea se observó una epidermis con espongiosis, orto queratosis y una ampolla subepidérmica, parcialmente con eosinófilos y neutrófilos. En dermis papilar destacaba edema con un infiltrado peri vascular con eosinófilos con anexos conservados (Figura 3). La técnica de inmunofluorescencia no fue posible en ese momento. Con estos antecedentes, se inicia tratamiento con prednisona oral de 40 mg dividido en 2 tomas y clorfenamina 4 mg, cada 8 horas, asociado a clobetasol 0,05%, tópico en las lesiones. A las 24 semanas de EG, la paciente refiere menos prurito, se objetiva además la falta de aparición de nuevas lesiones, síntoma y signo interpretados como indicios de una buena respuesta al tratamiento, sin embargo, se observa la persistencia de escasas placas costrosas, hiperpigmentadas, en extremidades, tronco y abdomen, motivo por el cual se mantuvo la terapia corticoesteroidea, aunque se considera la reducción de la dosis según la respuesta clínica. Durante el tercer trimestre de embarazo, y aunque la paciente recibía una dosis mínima de corticoide, se observó: hipertrigliceridemia progresiva (hasta 2389 mg/dl), cifras tensionales elevadas (200/100mmHg) y diabetes gestacional, mientras que el examen fetal reveló macrosomía (p>90) y polihidroamnios, estos signos, asociados a síntomas de parto prematuro, motivaron a las 34 semanas de EG, la hospitalización de la paciente, período de tiempo, durante el cual, se completa la maduración pulmonar, obteniéndose finalmente, un parto espontáneo, de un recién nacido vivo, género femenino, con un apgar de 9-10, y un peso de 3.884 gramos, sin lesiones cutáneas. Comenzado el trabajo de parto la corticoterapia es suspendida, sin embargo, el primer día del puerperio, se reactiva el cuadro clínico del PG, lo cual motiva el reinicio del tratamiento con prednisona a dosis de 0,5mg/kg/día. Al décimo día de puerperio, solo se observaban lesiones pigmentarias residuales, sin lesiones activas, estableciéndose el descenso escalonado de corticoides con evolución favorable durante las siguientes 3 semanas."
}