{
  "authors": "Duarte-Chang Calixto, Visuetti Saribethe",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102670",
  "url": "http://www.scielo.org.pe/scielo.php?script=sci_arttext&pid=S1022-51292019000200014&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Presentamos el caso de un varón de 39 años que acude al hospital con cuadro de diarrea crónica, dolor abdominal difuso, pérdida de peso, y fiebre acompañado de la aparición reciente de un nódulo, de unos 5 cm, doloroso, eritematoso, con la presencia de una ampolla central (Figura 1). La analítica mostró un aumento de los reactante de fase aguda, PCR 32,9 mg/dl y VSG 119 mm/h. Los anticuerpos antinucleras, la serología del virus de la inmunodeficiencia humana (VIH) y los cultivos bacterianos, fúngicos y micobacterianos de la úlcera fueron negativos. Se le realizó colonoscopia que mostró una mucosa eritematosa de aspecto empedrada, con la presencia de múltiples úlceras y exudados, con una distribución parcheada, con pérdida del patrón vascular normal y que respetaba el recto. Las biopsias reportaron hallazgos compatibles con EC. Se inició terapia con corticoides sistémicos con mejoría clínica del cuadro diarreico, sin embargo la evolución de la úlcera pretibial no fue favorable. Por el contrario, aumentó de diámetro, con ruptura de la misma, eliminando un exudado purulento y hemorrágico resultando en una úlcera de bordes eritematosos y violáceos, infructuosos, socavados, con fondo rojo necrótico (Figura 2). La biopsia mostró hallazgos compatibles con PG y. De tal forma, se añadió la terapia con MTX, 25 mg SC cada semana con respuesta satisfactoria luego de 4 semanas y luego 16 semanas de tratamiento. Actualmente, a unas 24 semanas del diagnóstico de PG y de EC, cursa asintomático, sin brotes, sin recidivas, con la enfermedad en fase quiescente y evidente mejoría del PG. Su tratamiento de mantenimiento consiste en MTX con dosis de 15 mg cada semana asociado a prednisona 5 mg vía oral cada día. En su seguimiento, no ha presentado efectos secundarios."
}