{
  "authors": "Padrón Hernández María L, Vargas Latorre Jenniffer R, Ortegón-Ochoa Sofía, Naranjo-Medina Natalia, Pacheco Bethia",
  "doi": "10.5546/aap.2019.e493",
  "publication_date": "2019-10-DD",
  "id": "ES102735",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S0325-00752019000500018&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente masculino de 6 años y 2 meses, previamente sano, sin antecedentes de importancia, quien consultó el 14/4/2018 a otra institución por un cuadro de tres días de evolución de picos febriles cuantificados de hasta 39 °C con posterior sensación de mialgias en los miembros inferiores e impedimento para la bipedestación y la marcha, asociado a congestión nasal y tos no cianosante ni emetizante. Se realizaron estudios y se encontró la elevación de creatinfosfoquinasa (creatine phosphokinase; CPK, por sus siglas en inglés) en 2734 U/l, cuadro hemático con recuento de leucocitos normal, pero con predominio de linfocitos, sin anemia, plaquetas normales, antígeno de virus de influenza A y B negativo en las secreciones respiratorias, uroanálisis sin hematuria ni proteinuria ni signos sugestivos de infección, creatinina normal con tasa de filtración glomerular normal para la edad. Ese mismo día, acudió al Instituto Roosevelt para el manejo integral. Al ingresar, se encontró a un paciente hidratado y bien perfundido, sin dificultad respiratoria ni requerimientos de oxígeno (O2) suplementario, con dolor moderado en gastrocnemios sin limitación en los arcos de movimiento ni para la marcha y el examen neurológico era normal. Se indicó analgesia con acetaminofén y análisis de laboratorio de control, y se documentó la persistencia de elevación de CPK en 1596 U/l, en descenso. Se consideró un cuadro clínico sugestivo de miositis secundaria a infección respiratoria viral alta. Fue evaluado por Ortopedia Infantil, y, dado que no había evidencias de cambios inflamatorios locales, signos de derrame articular ni limitaciones, concordaron con la impresión diagnóstica, por lo que no realizaron otras intervenciones. La evolución del paciente fue favorable, con resolución del dolor y síntomas respiratorios altos, y orina clara. Antes del egreso, se documentó un descenso significativo de CPK a 520 U/l (Figura 1). Se decidió dar el alta para completar los estudios, continuar el seguimiento y hacer reposo por 8 días. No volvió a presentar fiebre, síntomas respiratorios, dolor muscular ni limitación funcional; se normalizaron los niveles de CPK y pudo continuar con sus actividades normales la siguiente semana."
}