{
  "authors": "Pérez Domínguez Julio Alberto, Aguilar Almaguer Orlando, González Céspedes Julio César, Escandell Reyes Alejandro, Leyva Castro Raúl, Rodríguez Peña Marian Maité, Pérez Domínguez Julio Alberto, Aguilar Almaguer Orlando, González Céspedes Julio César, Escandell Reyes Alejandro, Leyva Castro Raúl, Rodríguez Peña Marian Maité",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102640",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-48182019000300543&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, de 30 años de edad, mestiza, procedencia rural y antecedentes de salud aparente, admitida por presentar por 3 semanas fiebre de forma continua de 39 y 40oC acompañada de escalofríos y sudoración profusa; además tos húmeda, con expectoración blanco-amarillenta y falta de aire de moderada intensidad; llamó la atención su debilidad marcada, poliuria y pérdida de peso. Datos positivos al examen físico: obesidad centrípeta, palidez cutánea y mucosa. Aparato respiratorio: cianosis distal, polipnea superficial. Tiraje intercostal bajo. MV disminuido globalmente. Crepitantes bibasales. Aparato cardiovascular: ruidos cardiacos taquicárdicos, regulares. Soplo sistólico III/VI en foco tricúspide, ingurgitación yugular, hepatomegalia ± 4 cm y edemas en miembros inferiores. Exámenes de laboratorio HgB: 87 g/l Leuc: 11, 8 x 10 9/L P: 0, 94 L: 0, 06 Eritrosedimentacion: 110 mm/h Glicemia: 18,3 mmol/L Urea: 13,2 mmol/L Ácido Úrico: 905 ummol/L Creatinina: 300 ummol/L Albumina: 25 g/L Proteinas Totales: 52 g/l Filtrado Glomerular: 20.3 ml/min/1.73m2; Aclaramiento de Creatinina: 26.16 ml/min Cituria: Leucos: 100 x 10 9/L Hties: 301 x 106 Cilindros: 22 x 109/L; albúmina: trazas Proteinuria de 24 horas: Volumen Total: 1900 ml; Albúmina: trazas. Proteína C reactiva: Positiva Células LE: No se observan; ANA: negativo Inmunocomplejos circulantes: negativo Factor Reumatoide: negativo VIH: negativo Serología: no reactiva; Urocultivo: negativo ECG: Ritmo sinusal, FC: 56 lpm, onda P: pulmonares (HAD), P-R: 200 mseg, QRS: 60 mseg; Q-T: 320 mseg, Ao qrs: +90 grado. S-T y T: normal. Ecocardiograma Ligera dilatación de aurícula derecha. Contractilidad globalmente deprimida. Fracción de eyección ventricular izquierda (FEVI): 46 %, fracción de acortamiento (FA): 24.6 %, dinámica y contractilidad del ventrículo derecho ligeramente deprimida, excursión sistólica en el plano del anillo tricúspideo (TAPSE) 12 mm. No trastornos de la contractilidad segmentaria del ventrículo izquierdo. Imágenes ecogénicas múltiples en tricúspide, la mayor mide 23 x 11 mm con movilidad aumentada, provocando regurgitación tricúspidea severa. Presión estimada del ventrículo derecho (PeVD): 56 mmhg; área valvular 1.92 cm2. Conclusiones ecocardiográficas: endocarditis infecciosa de válvula tricúspide e insuficiencia tricúspidea severa. Se inicia tratamiento antimicrobiano con Vancomicina + Gentamicina, evoluciona tórpidamente, con inestabilidad hemodinámica, dificultad respiratoria y arritmias ventriculares; hace múltiples paradas cardiacas por TV sin pulso y FV aplicándose resucitación cardiopulmonar exitosa; se confirma insuficiencia renal aguda por nefritis aguda. Difícil control hemodinámico y metabólico. Tres días después refiere visión borrosa, escotomas, disminución de la agudeza visual y exoftalmo izquierdo. El fondo de ojo informa papilas de bordes bien definidos sin tortuosidades vasculares, presenta hemorragias y exudados blandos, algodonosos, macula hiperémica, con líquido sub-retiniano. Se interpreta como neuroretinitis aguda. Mantiene síndrome febril prolongado a pesar del tratamiento antimicrobiano. Tras mejoría clínica respiratoria por 4 días, vuelve a presentar tos húmeda y expectoración amarillo-verdosa con estrías sanguinolentas. Aparece Íctero en escleróticas y se palpa esplenomegalia; se diagnosticó anemia hemolítica y continúan los episodios febriles. Una vez corregida la hipo-potasemia, desaparecen las arritmias ventriculares. Se aísla Stafilococo aureus resistente a vancomicina. Hemoglobina (HgB): 42 g/l Hematocrito (Hto): 0,14 L/L Prueba de Coombs: Positiva Cumplió ciclo de tratamiento con ampicilina (endovenosa) 12 grm/día + rifampicina 600 mg/día (vía oral) por 6 semanas logrando remisión total de los síntomas y estabilidad hemodinámica. Se realizó sustitución valvular protésica en posición tricúspide sin complicaciones ni traumas."
}