{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101129",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Varón de 67 años con antecedentes de hipertensión y hernia de hiato en tratamiento médico que acude a la consulta de urología por hematuria monosintomática y autolimitada en el tiempo.\nLa exploración física no reveló hallazgos de interés.\nEn las determinaciones analíticas sanguíneas todos los parámetros se encontraban en los límites de la normalidad.\nSe le realiza urografía intravenosa observando un defecto de replección en pelvis renal derecha que posteriormente se confirma con una tomografía computerizada abdominal que muestra una masa en pelvis que amputa cáliz medio.\nLas citologías eran negativas.\nSe realizó nefroureterectomía derecha. En un primer tiempo se procede a desinserción ureteral endoscópica con la modificación técnica posteriormente descrita para a continuación llevar a cabo la nefroureterectomía a través de una incisión subcostal derecha.\nEn la descripción macroscópica de la pieza se aprecia una lesión vegetante, exofítica y papilar que ocupa el cáliz medio y parte de pelvis renal sin infiltrar parénquima.\nMicroscópicamente el tumor es informado como carcinoma urotelial de alto grado que no invade la lámina propia (Ta G3).\nTras cuatro años de seguimiento el paciente se encuentra vivo y libre de enfermedad."
}