{
  "authors": [
    {
      "author": "Labrada Lerma"
    }
  ],
  "doi": "",
  "publication_date": "2018-06-15",
  "id": "ES101853",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "DATOS PERSONALES Mujer de 67 años, perteneciente a una fratria de 7 hermanos. Estudios primarios sin finalizar, ha trabajado en tareas de limpieza en domicilios y en residencias geriátricas. Divorciada hace más de 20 años. Vive sola. Dos hijos fallecidos. MOTIVO DE CONSULTA Derivada por su psiquiatra de referencia durante su ingreso en Psiquiatría de agudos en el HU Basurto para evaluación neuropsicológica por sospecha de deterioro cognitivo. ANTECEDENTES Familiares: Madre enfermedad de Alzheimer, ya fallecida. Padre demencia sin especificar, ya fallecido. Hermano ACV hace 4 años. Hijo fallecido hace 5 años por patología cardíaca. Hija fallecida hace unos 40 años tras nacer, parece que también por patología cardíaca. Dos hermanas en tratamiento en salud mental, una por sintomatología ansiosa y otra por probable trastorno de la personalidad. Personales: No alergias medicamentosas conocidas. No HTA, no DM ni dislipemia. No cardiópata ni broncópata conocida. ERC estadio 3, monorrena izquierda (nefrectomía renal en la juventud). IQ úlcera gastroduodenal con peritonitis posterior. Colecistectomía en 2011. Inició seguimiento psiquiátrico hace dos décadas en relación a conflictiva conyugal. En control en CSM por duelo complicado con síntomas disociativos y varios intentos autolíticos previos. Cuatro ingresos en Psiquiatría en el HU Basurto, con diagnóstico actual de depresión mayor y duelo patológico. Ha recibido TEC. QUEJAS SUBJETIVAS Y COMPORTAMIENTO DURANTE LA EVALUACIÓN Adecuada, abordable y colaboradora. Cierta anomia, habla lentificada y levemente disártrica. Leve temblor distal. La paciente refiere severas dificultades amnésicas, dice no recordar el ingreso en Psiquiatría de hace unos meses. Refiere que en casa a veces deja dinero o prendas de ropa en un lugar y luego no sabe dónde lo ha puesto y se pasa mucho tiempo buscándolo. Muy lentificada también a nivel psicomotor, impresiona de hacer un gran esfuerzo en ciertas tareas, especialmente las que requieren utilización de memoria de trabajo y concentración. VALORACIÓN Realizadas en abril de 2017 - durante su último ingreso – y en diciembre de 2017. Se administra prueba CAMCOG - R (incluye Mini-Mental State Examination), que valora el deterioro cognitivo en personas de edad avanzada. La comparación de resultados pasados ocho meses, arroja datos compatibles con la hipótesis de deterioro cognitivo. La puntuación en el MMSE es de 17/30 (punto de corte de 24) y la del CAMCOG – R de 52/105 (punto de corte de 94)."
}