{
  "authors": [
    [
      "author:",
      "Ander Intxaurrondo"
    ],
    [
      "author:",
      "Jose Antonio Lopez Martin"
    ],
    [
      "author:",
      "Heidy Rodriguez"
    ],
    [
      "author:",
      "Aitor Gonzalez-Agirre"
    ],
    [
      "author:",
      "Marta Villegas"
    ],
    [
      "author:",
      "Montserrat Marimon"
    ],
    [
      "author:",
      "Martin Krallinger"
    ]
  ],
  "doi": "http://doi.org/10.5281/zenodo.2560316",
  "publication_date": "2018-12-01",
  "id": "ES101123",
  "url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "source": "SPACCC corpus",
  "source_url": "https://github.com/PlanTL-SANIDAD/SPACCC",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "SPACCC corpus",
  "text": "Varón de 25 años de edad, sin antecedentes personales de interés, que consulta por tumoración en ambos testes de dos semanas de evolución.\nExploración física: Masa dura que ocupa más de la mitad del testículo izquierdo. Teste derecho aumentado de consistencia sobre todo en su parte posterior.\nExploraciones complementarias:\n- Eco escrotal : Tumoración sólida de 37x21 mm, hipoecoica en teste derecho. Dos lesiones sólidas en teste izquierdo de 32x17 mm y de 7 mm de características ecográficas similares a las encontradas en teste derecho. Todo ello compatible compatible con neoplasia testicular bilateral multicéntrica. Varicocele izquierdo.\n\n- Marcadores tumorales: AFP: normal; ß-HCG: 6,15 mUI/ml (valor normal: < de 2,5 mUI/ml); LDH: normal.\nTratamiento quirúrgico: Orquiectomía radical bilateral por vía inguinal. El paciente desechó la posibilidad de colocar prótesis.\nDiagnóstico histológico : seminoma con elevado índice mitótico e invasión vascular (pT2) en ambos testes (seminoma anaplásico).\n\nEstudio de extensión (TAC toracoabdominopélvico): crecimientos adenopáticos a nivel retroperitoneal (N2) y lesiones metastásicas hepáticas (M1).\nTratamiento complementario: quimioterapia sistémica con el esquema etopósido y cisplatino (4 ciclos).\nActualmente, y tras 24 meses de seguimiento, hay negativización de marcadores tumorales con ausencia de adenopatías retroperitoneales y metástasis hepáticas (remisión completa).\nEl paciente declinó la posibilidad de congelar el semen previo a la cirugía radical."
}