{
  "authors": [
    {
      "author": "Montserrat Marimon"
    },
    {
      "author": "Jorge Vivaldi"
    },
    {
      "author": "N'uria Bel Rafecas"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "ES101865",
  "url": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus/tree/master/IULA%2B",
  "source": "https://github.com/Vicomtech/NUBes-negation-uncertainty-biomedical-corpus",
  "licence": "CC-BY",
  "language": "es",
  "type": "dataset",
  "description": "IULA+ is a new version of the IULA-SCRC corpus. More specifically, it consists of the same texts but annotated with NUBes' guidelines.",
  "text": "Paciente que acude derivado desde otro centro por hematoma lobar frontal derecho en contexto de emergencia hipertensiva. ECG en ritmo sinusal. NIHSS: 4. ECG en ritmo sinusal. Durante el ingreso la paciente presenta mejoría progresiva, presentando al momento del alta leves rasgos afásicos y paresia de mano derecha ( 3 +/ 5 ). A la exploración neurológica no se objetivan déficits, solo diplopia horizontal binocular en la mirada lateral izquierda, supra e infraversión de la mirada sin oftalmoparesias evidentes ni alteraciones en maniobras de fatigabilidad. En analítica de ingreso se detecta un déficit de vitamina B12 por lo cual se inicia suplementación oral. Analítica donde destaca Quick 35 %, TTPA 67.1 / seg. Paciente de 50 años con enfermedad de Parkinson avanzada dado por fluctuaciones motoras ( deterioro de fin de dosis, discinesias de pico de dosis, síntomas no motores acompañantes en el Off ), de 8 años de evolución que ingresa para valoración prequirúrgica de DBS, se realiza RMN cerebral que informa leve atrofia frontoparietal, probables depósitos de sustancias paramagnéticas en porciones mediales de ambos núcleos lenticulares y enfermedad de pequeño vaso protuberancial, resto de estudio dentro de la normalidad. Paciente de 85 años, con los antecedentes anteriormente descritos, que acude por inestabilidad cefálica con paresia facial izquierda y alteración del habla junto con debilidad de extremidades izquierdas. Durante el ingreso permanece estable, persistiendo al alta limitación para la aducción del ojo derecho así como de la supra e infraversión. 1. ICTUS ISQUÉMICO EN TERRITORIO DE LA ARTERIA CEREBRAL MEDIA IZQUIERDA. Coli multisensible. Se realiza neuroimagen ( TC craneal y RM cerebral ) que muestra lesión isquémica subaguda en territorio de la ACMI. Eutímica. La exploración por sistemas y neurológica al ingreso es normal. El paciente no presenta sintomatología añadida a la ya conocida. Dada la escasa respuesta al tratamiento farmacológico habitual de la paciente se decide intentar tratamiento con toxina botulínica ( BOTOX ), infiltrándose en: SÍNDROME HEMIMOTOR DERECHO REGRESIVO Durante le ingreso se inició tratamiento antiepiléptico con benzodiacepinas y levetiracetam con mala respuesta inicial. Al alta persiste mínima disartria. En la exploración física destaca hemianopsia homónima derecha y paresia facio ( leve ) - braquio ( 0/5 ) - crural ( 0/5 ) derecha ( NIHSS 12 ). No síntoma de disnea ni dolor torácico. ECG en ritmo sinusal con extrasístoles ventriculares ocasionales. Indeterminado, mRS: 4. Paciente que consulta por alteración del lenguaje y paresia facio - braquio-crural derecha. FIBRILACIÓN AURICULAR. A pesar de la negatividad del EEG no se puede descartar la etiología epiléptica de los episodios, por lo que se realiza prueba terapéutica con tratamiento anticomicial con levetiracetam a baja dosis. HEMORRAGIA SUBARACNOIDEA ( HSA ) ANEURISMÁTICA ( Fm III, HH 2, WFNS 1 ) Al momento del alta asintomática. A su llegada hipertenso, afebril. El estudio doppler transcraneal objetiva suboclusión de la ACMI. MALFORMACIÓN ARTERIOVENOSA ( MAV ) OCCIPITAL DERECHA 2 La neuroimagen ( TC craneal y RM cerebral ) muestra hematoma lobar frontoparietal derecho corticosubcortical, así como microsangrados de distribución superficial y profunda. INFECCIÓN TRACTO URINARIO Se inicia antiagregación con AAS. Analítica con hipertrigliceridemia, GGT 50, resto sin alteraciones significativas. En la exploración neurológica al ingreso destaca disartria y paresia facial central derecha. 1 - HEMATOMA LOBAR FRONTOPARIETAL IZQUIERDO Se traslada a centro de referencia Sagrat Cor. Se orienta como HSA aneurismática por lo cual el día 25/03 se realiza embolización electiva de laneurisma de ACoP derecha sin incidencias. ICTUS ISQUÉMICO EN TERRITORIO DE LAS ARTERIAS CEREBRAL ANTERIOR ( ACAI ) Y MEDIA IZQUIERDAS ( ACMI ) Valorada por el servicio de endocrinología se inicia tratamiento para la diabetes con antidiabéticos orales y dosis nocturna de insulina según pauta adjunta. Durante el ingreso presenta febrícula mantenida, sin claro foco infeccioso. Se comenta con la familia el mal pronóstico a corto plazo por lo cual se consensua iniciar medidas de confort siendo exitus el día 28/03/2015 a las 00:45. Indeterminado. Ptosis palpebral derecha. A las 24 horas del ingreso el paciente presenta clonias hemifaciales izquierdas con correlación EEG en forma de actividad epileptiforme temporal derecha. Se inicia tratamiento anticoagulante con heparina de bajo peso molecular. SÍNCOPE La neuroimagen ( RM cerebral ) no muestra lesiones isquémicas ni hemorrágicas agudas o crónicas. Ante la estabilidad del cuadro se traslada a centro agudo de referencia Sagrat Cor. MRS: 5. Ingresa en la Unidad de ictus para control evolutivo. Se inicia antiagregación con AAS e hipolipemiante con estatinas a dosis altas. A su llegada a nuestro centro destaca paresia facial central derecha y disartria ( NIHSS 3 ). Analítica sanguínea muestra creatinina de 1.7 ( previa de 1.9 ), con iones normales y hemostasia normal. 1. FISTULA ARTERIOVENOSA DURAL MEDULAR L1 DERECHA. Se orienta como ictus isquémico en territorio de ACMI en paciente con fibrilación auricular con anticoagulación en rango. 1. ICTUS ISQUÉMICO DE PEQUEÑO VASO EN TERRITORIO VERTEBRO-BASILAR Nistagmo horizontal del ojo izquierdo. Indeterminado; mRs: 0. Se orienta como ictus isquémico en territorio de ACMI de etiología indeterminada ( estudio incompleto ) y se inicia antiagregación con clopidogrel. Analítica sin alteraciones con INR en rango terapéutico ( 2,82 ). Deberá mantener la doble antiagregación ( AAS 100 mgr/día y Clopidogrel 75 mgr/día ) durante 3 meses y continuar luego hasta el año del tratamiento mediante monoantiagregación ( AAS 100 mgr/día ). - Plan terapéutico Paciente que consulta por episodio de dificultad para articular el habla. Estado de ánimo: La neuroimagen ( TC craneal y RMN cerebral ) sin alteraciones relevantes. HEMATOMA LOBAR FRONTAL DERECHO Rx tórax sin claros infiltrados. Arteriografía en la que no se identifica recanalización de la fístula dural tratada, por lo que se desestima nuevo tratamiento. Se recomienda control estricto de los factores de riesgo vascular ( hipertensión arterial ) por su médico de familia. La neuroimagen ( RM cerebral ) no muestra alteraciones y en el EEG no hay presencia de actividad epileptiforme. 2. DÉFICIT DE VITAMINA B12 1. ICTUS ISQUÉMICO EN TERRITORIO DE LA ARTERIA CEREBRAL MEDIA IZQUIERDA ( ACMI ). El estudio vascular ( sonografía ) no muestra alteraciones. Paciente que consulta por cefalea intensa. Durante el ingreso realiza pico febril. En los controles sonográficos presenta vasoespasmo de arteria cerebral media derecha que se resuelve en los progresivos controles. 1. ICTUS ISQUÉMICO EN TERRITORIO DE ARTERIA CEREBRAL MEDIA DERECHA ( ACMD ) Se orienta como ictus en territorio de ACAI y ACMI de probable etiología cardioembólica y se inicia heparina sódica con posterior paso a antiagregación con AAS. 1 - ICTUS ISQUÉMICO EN TERRITORIO DE LA ARTERIA CEREBRAL MEDIA IZQUIERDA ( ACMI ) IMPRESIÓN DIAGNÓSTICA: Al alta seguirá con tratamiento con nimodipino durante cinco días como profilaxis de vasoespasmo. mRS: 0. Se realiza TC toracoabdominal masa pulmonar sólida de localización subpleural en lóbulo inferior derecho y otra masa peribronquial, así como múltiples adenopatías. Además se evidencia MAV izquierda previamente conocida. Estudio vascular ( angioTC y angio - RM ) con oclusión de arteria pericallosa izquierda y pequeño aneurisma en ACI supraclinoidea izquierda. Indeterminado. mRS: 1. Control por médico de cabecera de factores de riesgo cardiovascular. Se realizará nuevo estudio de imagen de forma ambulatoria. Sin otras incidencias periprocedimiento a resaltar la paciente se extubó en la sala de lDIVAS no objetivando ninguna focalidad neurológica mayor inmediata, por lo que se trasladó a esta unidad ( I135 ) para el control postoperatorio de las primeras 12 horas. NIHSS: 1, mRs: 2. En radiografía de tórax de ingreso se observa masa en hilio pulmonar derecho. Estado de ánimo: DIABETES MELLITUS DE DEBUT. Analítica sin alteraciones relevantes. NÓDULO PULMONAR EN ESTUDIO Paciente que consulta por alteración de lenguaje y paresia de mano derecha. Se decide cambiar anticoagulación a apixabán para mejor control. La neuroimagen ( RM cerebral ) muestra múltiples lesiones isquémicas agudas bilaterales con una lesión mayor parcheada en territorio de ACMI. Analíticamente no presenta alteraciones, la RM cerebral es completamente normal. Se trata de un cuadro clínico complejo de unos 6 años de evolución en estos momentos, con múltiples estudios realizados, que no han permitido filiar la etiología del cuadro clínico. Analítica sin alteraciones agudas ( VSG de 115 mm / h ya presente desde hace un año ). Ha presentado dos episodios compatibles con hemianopsia homónima derecha que se han autolimitado en 30-40 minutos, el último de ellos con control sonográfico con ausencia de vasoespasmo, por lo que se orienta como posible crisis epiléptica decidiendo aumentar dosis de antiepiléptico al alta. Evaluar respuesta terapéutica de toxina botulínica. Analítica sin alteraciones significativas. Durante la monitorización posterior al episodio se ha mantenido estable y asintomático. Cardioembólico, mRs: 5. TC craneal sin lesiones agudas, con leucoaraiosis difusa. En la exploración presenta hipoestesia de la extremidad inferior derecha ( ya conocida ) y ataxia de la marcha, a pequeños pasos, tándem imposible sin apoyo. Por episodio febril se realiza un urocultivo en el que se aísla E. Al alta queda pendiente de resultado de biopsia de la masa pulmonar y realización de PET el día 16/04/2015. Distonía segmentaria, deterioro cognitivo y alteraciones psiquiátricas de inicio en la edad adulta. HEMATOMA OCCIPITAL DERECHO SECUNDARIO A 1 A su paciente en GCS 15. Mujer de 86 años con los antecedentes previamente descritos que el 25/03/2015 es encontrada por la familia con dificultad para el lenguaje. NIHSS 12. Doppler de TSA y TC con ateromatosis en bifurcaciones de ambas carótidas sin condicionar estenosis. EXITUS VITAE NIHSS: 0, mRs: 0. Estudio vascular ( AngioRM ) sin alteraciones destacables. NIHSS: 14. La neuroimagen ( TC craneal ) no muestra lesiones agudas en parenquima pero sí signo arteria cerebral media izquierda hiperdensa. SÍNDROME HEMIMOTOR DERECHO Se dan recomendaciones para tratamiento de las crisis de migraña. A su llegada a normotenso, afebril. La neuroimagen ( TC craneal y RM cerebral ) muestra isquemia aguda en territorio distal de la ACAI y en territorio posterior de la ACMI con transformación hemorrágica ( PH1 ). MIGRAÑA CON AURA 1. Calambre del escribiente distónico. NIHSS: 1. Refiere estar muy nauseosa pese a pauta de tratamiento con ondansetrón y dexametasona, pero sin vértigos. Exploración neurológica sugestiva de síndrome hemisférico izquierdo parcial ( NIHSS 8 ). Posteriormente tras el inicio de fenitoína y clobazam se obtuvo una resolución completa de las clonias. Se orienta como focalidad neurológica paroxística en paciente fibrilación auricular anticoagulada y alteración metabólica por debut diabético, de modo que se orienta como primera opción de accidentes isquémicos transitorios sin lesión establecida por neuroimagen en paciente con factores de riesgo cardiovascular. A la auscultación destacan crepitantes bibasales, requiriendo oxigenoterapia con VK a l35 %. - Se recomienda además mantener un control estricto de los factores de riesgo vascular por su médico de cabecera. En caso de respuesta parcial considerar ajuste de dosis. La RX torax muestra infiltrados bilaterales. 1. DIPLOPIA A ESTUDIO. NIHSS: 14. Recomendamos seguimiento por especialista en Trastornos del Movimiento de la zona o su zona más próxima. A lo largo del ingreso se ha mantenido estable, sin presencia de focalidad neurológica. Durante el ingreso se observa mejoría de la hipoestesia aunque persiste paresia facial izquierda, disartria y leve dismetría de brazo izquierdo. VEGETACIÓN EN VÁLVULA MITRAL: El estudio vascular ( angio RM y sonografía ) sin alteraciones. A su llegada a urgencias hipertensa, afebril. La intervención transcurre sin complicaciones. El día 07/04/15 de realiza arteriografía con finalidad terapéutica en la que se identifica pseudoaneurisma. ICTUS ISQUÉMICO EN MÚLTIPLES TERRITORIOS VASCULARES Biceps braquial izquierdo: 20 UI ( distribuidos en 2 puntos ). Se orienta como probable endocarditis marántica en contexto a lesión pulmonar en estudio. El estudio vascular ( Doppler TSA y angio - RMN ) no muestra alteraciones significativas. Durante el ingreso se ha mantenido clínicamente estable, persistiendo un síndrome hemisférico izquierdo extenso con NIHSS 18. Durante la estancia ha presentado empeoramiento clínico neurológico y respiratorio. Analítica con PCR 4 sin leucocitosis. Durante su ingreso se ha mantenido la doble antiagregación según pauta. Se orienta como crisis de migraña con aura prolongada. FOCALIDAD NEUROLÓGICA TRANSITORIA. Se orienta como un ictus isquémico en territorio posterior probablemente de pequeño vaso. Eutímia. Realiza tratamiento con antibióticos ( cefalosporinas de tercera generación ) con resolución del cuadro. Se completa estudio con TC craneal que no objetiva signos de isquemia aguda o sangrado. 2. INSUFICIENCIA CARDÍACA. Durante el ingreso, la paciente permanece estable, persistiendo en la exploración leve disartria, reflejo de amenaza derecho abolido y hemiparesia facio ( leve ) - braquiocrural ( 0/5 ) derecha. Paciente que consulta por cuadro de cefalea, hipoestesia hemicorporal derecha y debilidad en extremidades derechas. El examen neurológico de la paciente y el registro electromiográfico son compatibles con un proceso distónico de la extremidad superior izquierda y más leve de la derecha. Ha sido valorado por cardiología que recomienda retirar el tratamiento betabloqueante y realizar Holter ambulatorio y visita con la unidad de arritmia. Dada la correcta evolución se solicita ambulancia para traslado interhospitalario y retorno a su centro de origen ( Hospital de Barcelona ). Refiere cefalea holocraneal EVA 7/10, exploración neurológica sin alteraciones. Dado el antecedentes de fibrilación auricular paroxistica se inicia anticoagulación con acenocumarol como profilaxis de nuevos eventos embólicos. En el doppler de TSA se observa afectación ateromatosa de los vasos intracraneales. Al alta se mantiene el tratamiento antiepilétptcio con los tres fármacos hasta el próximo control clínico dado el elevado riesgo de recurrencia. La neuroimagen ( TC cerebral, RMN cerebral ) no muestra lesiones isquémicas o hemorrágicas agudas, y objetiva signos de arteriopatía crónica de pequeño vaso. La paciente permanece clínicamente estable persistiendo desorientación, leve disartria, hemianopsia homónima izquierda, paresia facio ( leve ) - braquio ( 1/5 ) - crural ( 1/5 ) izquierda y anestesia en hemicuerpo izquierdo. Ante la estabilidad clínica, se traslada a centro agudo de referencia ( Hospital Platón ). Cardioembólico, mRS: 5. Ante la persistencia de tensiones arteriales elevadas pese a tratamiento endovenoso, se desestima la fibrinólisis. Se realiza arteriografía selectiva observándose una malformación arteriovenosa occipital derecha de 2 cm, con aportes arteriales desde coroideas posteriores derechas y drenaje venoso profundo. Se inicia antiagregación con AAS 100 mg / 24h. NEUMONÍA NOSOCOMIAL BILATERAL Indeterminado, mRS: 4. EMERGENCIA HIPERTENSIVA Durante el ingreso, la paciente permanece estable, persistiendo en la exploración disartria severa, hemiparesia facio ( moderada ) - braquio ( 4/5 ) - crural ( 3/5 ) derecha. Se administra plasma fresco para revertir anticoagulación y se comento con NRC se desestima tratamiento quirúrgico. Se realizará arteriografía diferida en unos meses para decidir actitud terapéutica. Se orienta como ictus isquémico en territorio de la ACMI de etiología indeterminada, aunque no puede descartarse una posible relación con la placa aórtica. Se inicia antibioterapia empírica. A su llegada destaca proptosis bilateral con imposibilidad para realizar la aducción en ojo derecho así como limitación de la supra e infraversión. ECG en ritmo sinusal. Se realizara electromiografía y seguimiento en consultas externas neurología para obtener resultados analíticos que queden pendientes ( autoinmunidad, incluídos Ac antiacetilcolina, y vitaminas ). Cultivo positivo para E.Coli y Klebsiella pneumoniae en urinocultivo. Se realizará control en Hospital de Día de Neurología en 1 mes. 3. INFECCIÓN TRACTO URINARIO ENFERMEDAD DE PARKINSON AVANZADA CON FLUCTUACIONES MOTORAS Y NO MOTORAS. - Otras recomendaciones Se trata de un hematoma cerebeloso en contexto de tratamiento anticoagulante complicado con una broncoaspiración. Al alta: Paciente que ingresa por estudio de episodios de focalidad neurológica autolimitada. A la exploración neurológica presenta oftalmoparesia y dismetría de extremidades izquierdas con NIHSS 5. Se orienta como hematoma lobar de probable etiología hipertensiva en paciente con hipertensión arterial mal controlada. Dada la estabilidad clínica se decide traslado a centro sanitario para continuar atención. Durante el ingreso presenta un episodio de alteración del lenguaje sin pérdida de contacto con el medio ni movimientos anormales que se resuelve espontáneamente en unos minutos, sin amnesia del episodio. Eutímico. A su llegada destaca paresia facial izquierda, disartria, hemihipoestesia izquierda y leve dismetría braquial izquierda ( NIHSS 4 ). Al alta persiste afasia de predominio sensitivo ( no obedece órdenes simples ), disartria importante, hemianospia homónima derecha y hemiparesia facio ( leve ), braquio ( 0/5 ), crural ( 2/5 ). El TC realizado muestra una HSA difusa densa, sin contaminación ventricular, y en el estudio vascular una imagen compatible con aneurisma de arteria comunicante posterior derecha ( ACoP ). A la exploración neurológica al ingreso destaca una hemihipoestesia derecha asociada a debilidad no congruente con lesión de la vía piramidal en extremidades derechas. Ingresa de forma electiva para realizar arteriografía medular y valorar embolización. A su llegada, hemodinámicamente estable y afebril. Ha reiniciado la ingesta oral con regular tolerancia por las náuseas y la analgesia es efectiva. A la exploración neurológica presenta sd, hemisférico izquierdo con NIHSS 18. Dada que la arteriografía no muestra progresión de la fístula, se decide alta a domicilio. En la radiografía de tórax se ha evidenciado un emperamiento de los infiltrados asociado a un aumento de requerimiento de oxigenoterapia. Se orienta como síndrome hemimotor regresivo de probable etiología isquémica, sin poder descartar origen hemodinámico desencadenado por fármacos beta bloqueantes. Se completa estudio cardiológico con Holter, que no muestra alteraciones, así como ecocardio transesofágico que pone de manifiesto la presencia de placa aórtica protruyente no complicada y sin trombos en su superficie. Se orienta como hematoma lobar frontal derecho de etiología hipertensiva en paciente con hipertensión arteria mal controlada. La neuroimagen muestra un hematoma lobar frontoparietal derecho de 42 cc. 2. SÍNDROME FEBRIL SIN FOCO. Neuroimagen ( TC cranial ) muestra hematoma agudo cerebeloso izquierdo de 14cc que comprime cisternas perimesencefálicas y IV ventrículo. En la exploración neurológica destaca un síndrome hemisférico izquierdo ( NIHSS 20 ). Durante su estancia se ha mantenido estable, con control progresivo de la cefalea. Control por imagen, angioRM en 6-12 meses. Eutímica. Exploración neurológica normal. HEMATOMA CEREBELOSO IZQUIERDO. Se inicia tratamiento deplectivo con furosemida con mejoría progresiva del cuadro respiratorio. El paciente ha sido evaluado por el CSUR de Enfermedades Raras que cursan por Trastornos del Movimiento decidiéndose ampliar estudio diagnóstico mediante estudio genético de la proteína priónica, determinación de niveles de betagalactosidasa ( gangliosidois GM1 ) y oxiesteroles y quitotriosidasa ( Niemann-Pick tipo C ) en leucocitos. Durante el ingreso se ajusta pauta de medicación antihipertensiva con tres fármacos manteniéndose al alta normotenso con remisión parcial de la focalidad neurológica. Flexor común superficial de los dedos izquierdo: 30 UI ( distribuidos en 3 puntos ). Dada la frecuencia de las crisis de migraña se recomienda al alta iniciar tratamiento profiláctico con amitriptilina. A su llegada hemodinámicamente estable y afebril. Durante su estancia en esta unidad se ha mantenido afebril y estable tanto hemodinámica como respiratoriamente. Dada la estabilidad clínica del paciente se decide alta a domicilio. Se orienta como paresia de lIII pc derecho de probable etiología isquémica dados los antecedentes del paciente. Se repite la analítica sanguínea, que muestra elevación de reactantes de fase aguda y neutrofilia. Durante su estancia se mantiene estable, persistiendo al momento del alta afasia de presominio motor, hemianopsia homónima derecha y paresia facio ( moderada ) - braquio ( 2/5 ) - crural ( 4/5 ). FIBRILACIÓN AURICULAR PAROXISTICA ( CHA2DS2VASC: Se reinicia tratamiento anticoagulante con rivaroxabán ( por fracaso de acenocumarol ) como profilaxis secundaria de nuevos eventios embólicos. Adicionalmente durante el ingreso se evidencia buena respuesta a levodopa oral con discinesias moderadas, episodios de Off en relación con Wearing off que se acompañan de importante afectación no motora, dado por llanto y ansiedad generalizada ), por lo cual se ajusta tratamiento dopaminérgico. El ojo izquierdo presenta algo de nistagmo al realizar la abducción. Se inicia tratamiento anticoagulante con heparina de bajo peso molecular que deberá mantener al momento del alta. Ante estabilidad clínica se decide alta médica. POSTOPERATORIO INMEDIATO DE EMBOLIZACIÓN ELECTIVA DE ANEURISMA SACULAR INTRACAVERNOSO Estado de ánimo: El proceso afecta básicamente a la escritura pero en menor medida a otras actividades, lo cual sugiere el diagnóstico de calambre del escribiente distónico. Dado que se descarta patología grave subyacente que requiera ingreso para completar estudio y dada la estabilidad clínica, se decide alta para completar estudio ambulatoriamente. Tiene pendiente realización de pruebas neuropsicológicas y será vista por consultas de neurocirugía y neurología. Realizará seguimiento en consultas externas para comunicación de resultados. 3. STATUS EPILÉPTICO FOCAL NIHSS: 2. NIHSS: 0; TOAST: Se citara también con Oftalmología para valoración. SOSPECHA DE ENDOCARDITIS MARÁNTICA Contactar telefónicamente en 10 días con nosotros ( Dra. Mª Jose Martí ) al teléfono 932275785 para valorar efecto del tratamiento con TOXBA aplicado. ANEURISMA ARTERIA COMUNICANTE POSTERIOR DERECHA La paciente presenta episodio de dificultad respiratoria. DERECHO ( punción carotídea derecha, técnica de remodelling con 6 coils - - > por protrusión de un par de espiras a nivel de sifón carotídeo fue necesario colocar un stent, por lo que Inmediatamente antes de colocar lose administraron 900 mg ev de AAS ( Inyesprin ) y se inició carga de clopidogrel ( 300 mgr ) 1 hora después de la extubación ). Se realiza fibrobroncoscopia con toma de biopsia cuyo resultado queda pendiente al momento del alta El estudio cardíaco ( ecocardiograma transesofágico ) pone de manifiesto imagen en válvula mitral compatible con vegetación. Se inició tratamiento antibiótico para cobertura de posible endocarditis infecciosa que se retiró por resultado negativo de hemocultivos. Durante el ingreso la cefalea y el déficit neurológico mejoran con tratamiento sintomático. Estado de ánimo: En el procedimiento se consigue embolización de dicho pseudoaneurisma, así como embolización parcial de la MAV. Se orienta como ictus isquémico en territorio de la ACMD de etiología indeterminada por estudio incompleto. Analítica general dentro de límites normales excepto por hiponatremia leve ( 133 mEq/L ). TROMBOEMBOLISMO PULMONAR ( TEP ) Radiografía de tórax donde se observan signos de redistribución vascular. Urinocultivo pendiente al traslado. Estudio con TC torácico revela defecto de replección en rama de arteria pulmonar segmentaria lateral del lóbulo inferior derecho compatible con TEP. A su llegada al Hospital Clinic, se encuentra hipertensa y a la exploración destaca leve disartria, hemianopsia homónima izquierda, paresia facio ( leve ) - braquio ( 1/5 ) - crural ( 1/5 ) izquierdas, anestesia hemicuerpo izquierdo ( NIHSS 12 ). - EVOLUCIÓN EN LA U135 ( 24-25/3/2014 ): 1. ECG en ritmo marcapasos. La exploración neurológica al traslado: consciente y orientada en tiempo, espacio y persona, PINR, no refiere diplopía aunque sí fosfenos, no déficit campimétrico aparente, pares craneales sin déficits aparentes y sin focalidad sensitivo-motora. Durante el ingreso en la Unidad de Ictus presenta una buena evolución clínica. A su llegada a urgencia normotensa, afebril, saturación basal de 80 %. Además se ha infiltrado con TOXBA con 100 UI en cada trapezio y 15 UI en cada digástrico. 1. PARESIA DE LIII PC DERECHO. Se mantiene 48 en observación tras las cuales se decide alta. El ECG ha mostrado un bloqueo de primer gradó y un bloqueo de rama derecha. Ha iniciado nutrición enteral por sonda nasogástrica. Se decide alta a Pere Virgili para continuar rehabilitación. mRS: 4. TC realizado en Bellvitge en el que no se observan lesiones isquémicas agudas. - 4. HIPERGLUCEMIA RASH CUTANEO: ASCITIS REFRACTARIA Se realiza biópsia hepática transcutánea la cual objetiva un infiltrado por células plasmáticas y alteraciones de hepatitis de interfase. Desorientada en tiempo. En el sedimento de orina se hallan 5-10 leucos/campo; el urocultivo es negativo. Al examen físico destacan signos de deshidratación y encefalopatía hepática grado Posteriormente se obtiene resultado de cultivos con positividad en hemocultivos para Pseudomona Aeruginosa multiS, se completa tratamiento con tazocel y Ciprofloxacino. Etanolemia en sangre negativa. Se completa estudio mediante ecocardiograma que muestra FEVI 46 %, ventrículo izquierdo ligeramente dilatado y con motilidad ligeramente disminuida. SHUNT ESPLENO-RENAL Mujer de 51 años con cirrosis por enol child C ( enol activo ) con ascitis en tratamiento con 100 mg de espironolactona, que acude por disnea progresiva hasta hacer sede reposo, junto con aumento del perímetro abdominal coincidiendo con esputo purulento y fiebre desde hace una semana que se trató con antibiótico que no recuerda. A su llegada hemodinámicamente estable, afebril y con aceptable estado general. Vía oral. Se intensifica tratamiento diurético hasta alcanzar dosis plenas con lo que se consigue un balance negativo, manteniéndose una correcta función renal en todo momento. ADICCIÓN AL ALCOHOL Dado score de autoinmunidad bajo de 6, y mejoría espontánea analítica con antecedente de toma de fármaco potencial hepatotoxicidad se decide manejo expectante. Durante el ingreso se detecta ITU por e, coli MS que se trata con ciprofloxacino con correcta evolución. Consultó hacía 72h con médico de cabecera que le pautó levofloxacino. Durante el ingreso se repiten serologías de virus hepatotropos, virus atípicos y estudio de autoinmunidad, con resultado negativo. PCR de VHC llegando a ser nuevamente de >100.000.000 UI/mL. Perfil de autoinmunidad con positividad par AntiML 1/40 y dudosa positividad para antiLKM, resto de anticuerpos negativos, hiperGammablogulinemia 23 %. Desayuno, comida y cena. Durante el ingreso no realizó otras descompensaciones de su hepatopatía. La paciente presenta gran limitación para la movilización de ambas rodillas, que se encuentran aumentadas de volumen y dolorosas. > Función hepática y renal al alta: Acetilsalicílico 100 MG. Dado que los temblores asocian disminución de la fuerza transitoria se realiza también EMG que muestra polineuropatía leve explicable por las mioclonias. Analítica sanguínea con función hepática estable con bilirrubina 3,3 mg/dl y tiempo de protrombina de 40 %, sin elevación de las transaminasas, función renal levemente alteada con cr de 1,44 mg/dl, iones en rango. Vía subcutánea. Posteriormente estas lesiones se extienden por la totalidad de las EEII y parte del tronco, y empiezan a formar vesículas hemorrágicas que se rompen y dando lugar sucesivamente a úlceras con exudación serosa. ÚLCERA EXTERNA EN HERNIA ABDOMINAL Se realizan hemocultivos, sedimento y radiografía de tórax sin signos de infección y paracentesis que es blanca. Se completa el estudio con gastroscopia con varices grandes ( y ulceras gástricas probablemente en contexto de AINEs sin malignidad ni HP en AP ), por lo que se realiza hemodinámica hepática con gradiente de 13 mmHg y ausencia de respuesta aguda a propranolol. Se realiza TC abdominal que muestra la trombosis ya descrita en el TC de St Pau, área de infarto en segmentos hepáticos VII y VIII. Se realiza paracentesis diagnóstica que evidencia un trasudado no infectado, sedimento de orina alterado y radiografía de tórax normal. A la espera de resultados su cubrió con aciclovir, planteándose el diagnóstico diferencial entre infección diseminada por VVZ ( aunque la paciente no refería dolor ) y síndrome de sweet atípico. Por la situación actual se plantea que la paciente sería tributaria de traslado a un centro de Cuidados Paliativos para proseguir la historia natural de la enfermedad de la paciente y asegurar el control de síntomas. Tras la retirada de los diuréticos, presentó buena evolución analítica con normalización de la creatinina pero excreción urinaria de sodio de 4 mEq/L. Durante el ingreso presenta un pico febril aislado de 38 º C sin reaparición de foco infeccioso ( urocultivo control negativo, no flebitis ni infección respiratoria ), en urocultivo se aisla E, coli multisensible. Hemograma sin leucocitosis, con hematocrito 32 % estable. Durante el ingreso presenta empeoramiento analítico con aumento de reactantes de fase aguda y leucocitosis relativa de 10000, así como fiebre de hasta 38,5 º C que se acompaña de sintomatología gripal manteniendo auscultación pulmonar anodina, por lo que se solicita frotis de la gripe positivo para B, radiografía de tórax que no muestra condensaciones, así como nuevos cultivos ( sin aislamientos ) y sedimento de orina patológico con 25-50 leucocitos/campo. Sodio en orina reciente de 18 mEq/L. A su llegada hemodinámicamente estable, afebril. Durante el ingreso se realizó paracentesis evacuadora consiguiendo 7.5 litros de líquido ascítico sin signos de infección. El día 8.2.15 presenta episodio de escalofríos con fiebre e hipotensión que remonta con volumen. Función hepatorenal al alta: En el frotis nasal se objetivó S.Aureus MARSA por lo que se realizó tratamiento con Mupiricina tópica durante el resto de ingreso. FRACTURA RADIO distal izquierdo Traumatismo el día 26.01.2015. Dado aumento de edemas asimétricos de extremidades inferiores se realiza ecografía venosa, sin objetivar trombosis. Valorado por Psiquiatría ( se adjunta nota de interconsulta ) se indica al alta vinculación a CAS de Sant Boi. Ante buena evolución se decide alta con seguimiento estrecho ambulatoria. El tacto rectal está limpio y en el aspirado por sonda nasogástrica se observan coágulos sin signos de sangrado activo. Cuando se resuelve la insuficiencia cardíaca se introduce betabloqueante por varices en paciente child C. ASCITIS + INSUFICIENCIA CARDÍACA Las serologías para VHS1, VHS2 y VVZ son negativas y en la biópsia cutánea se objetiva infiltrado extenso por células polimorfonucleares compatible con síndrome de sweet, por lo que se suspende aciclovir y se empieza corticoterápia con 30 mg de prednisona. La paciente responde bien al tto. corticoideo con disminución progresiva de las lesiones. En el estudio de autoinmunidad hepática se evidenció aumento no significativo de los ANA ( 40 UR ) y de los anticuerpos anti - músculo liso ( 80 UR ). Ante estabilidad clínica y analítica se decide alta. 3. EH CRÓNICA. ASCITIS REFRACTARIA A TRATAMIENTO FARMACOLÓGICO Vía oral. Tres veces al día y al acostarse. Se realiza paracentesis diagnostica compatible con proteínas de 19 g/L glucosa alta y células de 400 ( 81 % macrofagos ). 2. ANASARCA A su llegada a urgencias está con regular estado general, hemodinámicamente estable con ictericia mucocutánea, sin ascitis ni edemas de miembros inferiores. Analítica con citólisis importante: Ante la presencia de fiebre, se realiza ecografía que descarta la presencia de líquido, y radiografías con signos de artrosis patelo - femoral. A la exploración se encuentra consciente y orientada con flapping muy positivo, sin ascitis, edemas hasta rodillas grado II, auscultación cardiorrespiratoria rítmica y sin soplos con murmullo vesicular conservado sin agregados. Bisoprolol comp 5 MG. Se realiza analítica que presenta Creatinina 1.05 mg/dl, Na/k 131/4.6 mEq/l, función hepática similar a previas ( ALAT 26, GGT/FAL 59/152, Bil T 3, TP 45 % ) leucocitosis relativa de 10380 ( previos de 3600 ) con neutrofilia. Durante el ingreso la paciente se mantiene afebril y hemodinámicamente estable. A pesar de esto presenta progresivo aumento de edemas con edema en pared abdominal y en extremidades muy marcado. Se realiza estudio de factores de coagulación con JAK2 y calreticulina negativos, estudio de trombofilia con antitrombina III baja ( 34 % ), plasminógeno bajo ( 28 % ), proteína C funciona baja ( 35 % ), proteína S libre baja ( 45 % ); en contexto de paciente malnutrida po todo el proceso intercurrente. A su llegada fiebre de 38 º C. 5. TRASTORNO DE DEPENDECIA ALCOHÓLICA INTÉRTRIGO Y VULVITIS POR CÁNDIDA Función hepato-renal al alta: A su llegada a nuestro centro se encuentra hemodinámicamente inestable con NA ( 2 ) a 4 ml/H, encefalopatía grado III y ascitis a tensión. Se realiza ecografía abdominal que muestra hígado de contornos nodulares sin trombosis del eje esplenoportal. Se realizó TC toraco-abdominal que mostró cambios secundarios a hepatopatía crónica sin lesiones focales hepáticas. Exploración cardiorrespiratoria arrítmica en fibrilación auricular con respuesta ventricular controlada e hipofonesis en base pulmonar derecha, eupneica. Enterococcus faecalis que dado que no presenta sintomatología en este momento, se decidió no iniciar tratamiento antibiótico. Durante el ingreso no presenta otras descompensaciones de su cirrosis. Se realizó interconsulta con reumatología y queda pendiente resultado de estudio de osteoporosis. NÓDULO PULMONAR Al examen físico bradipsíquico sin flaping, cardiopulmonar correcto, abdomen anodino. Durante el ingreso presenta cuadro clínico caracterizado por alteración fluctuante del nivel de conciencia, desorientación, alteraciones conductuales en forma de heteroagresividad, microzoopsias, sintomatología vegetativa importante e insomnio. Espironolactona 400 MG. >> Función hepato-renal al alta: Durante el ingreso ha presentado ascitis con buena respuesta a tratamiento diurético, se han iniciado betabloqueantes pendientes de titular por varices esofágicas en child C. La paciente evoluciona favorablemente con disminución progresiva de la disnea y de los edemas, desaparición del infiltrado en la radiografía de control y normalización de los reactantes de fase aguda. Con el cambio de antibioterapia a Nitrofurantoina y dieta astringente las diarreas acaban por autolimitarse. Bt/Bd 19.7/17.9 mg/dl, Alb 37 g/l, AST/ALT 418/491 U/L, FA/GGT 355/1054 U/L, TP 96 %. Equilibrio acido base en acidosis metabólica ( pH 7.29, bic 19, exceso de base de No verbaliza alucinaciones. GRIPE B Hombre de 61 años, enolismo activo, con AP de CH por enol con episodios de HAA y descompensaciones en forma de HDAxVE en profilaxis secundaria con BB, ascitis y edemas en EEII, EH grado II. TP 31 %, albúmina 23 g/L, Bilirubina total 2.4 mg/dl, AST/ALT 44 / 21 Durante el ingreso se mantiene función hepatorenal estable sin descompensaciones de su cirrosis. Se completa estudio de hipertensión portal con fibrogastroscopia que muestra varices grado I y gastritis atrófica con biopsia sin atipias. Función hepática al alta: Paracentesis diagnóstica blanca. CIRROSIS POR VHC EN LISTA DE TOH Diagnosticado de fractura de radio distal izquierdo. Se interviene quirúrgicamente el día 8 de febrero. Al ingreso la paciente aqueja de disnea de esfuerzo y leve ortopnea, por lo que se realiza radiografía de tórax con derrame pleural izquierdo compatible con exudado, con proteínas de 40g / L, con 2000 células/mm3 consistentes en mesoteliales ( 92 % ), pendiente de estudio citológico. Se reintrodujo el tratamiento diurético con buena tolerancia. Varón de 61 años con cirrosis hepática enólica de larga evolución con múltiples descompensaciones en forma de ascitis, PBE, encefalopatía y HDA con aumento progresivo de la ascitis en los últimos meses por lo que se aumentó la dosis de diuréticos a furosemida 80 y Espironolactone 300. Durante el ingreso la paciente requiere trasfusión de 5 hemoconcentrados, manteniéndose con hemoglobina estable 7. 5g/dL desde 30.01. Al bulbo se observa una úlcera duodenal con fibrina y coágulos adheridos sin signos de sangrado activo por lo que no se actúa sobre él. FUNCIÓN HEPÁTICA AL ALTA: Se objetivó úlcera externa en hernia abdominal que se cultivó y se aisló Klebsiella oxytoca y Ante estabilidad clínica se decide alta con control estrecho ambulatorio. AST/ALT 2300/2200, Bilirubina de 12 mg/dl, FA/GGT 460/287 UI/L; TP 67 %, función renal correcta. Al alta pauta de insulina rápida + glargina con adecuado control. Se orienta como posible hipertensión portal idiopática, a valorar evolutivamente nueva biopsia más representativa. Paciente cirrótico con VHC sin descompensaciones previas pendiente de iniciar tratamiento antiviral. Valorada por reumatología se indica realización de TC pendiente de informe en el momento del alta e inicio de rehabilitación, objetivándose progresiva mejoría en cuanto a movilidad. Previo al alta se decide repetir ecografía abdominal para valorar colocación de TIPS en la que se observa la trombosis ya conocida de las tres suprahepáticas con recanalización parcial de la VSH izquierda; disminución del trombo parcial de la vena cava inferior. Se remite a consultas externas para su control ambulatorio. En espera de la misma el día 4.2.15 la paciente presenta marcado dolor abdominal con distensión, observándose en TC urgente signos de peritonitis con gas proveniente del área apendicular. Se agrega fluconazol por presentar intertrigo y vulvitis por cándida. Las serologías para VHA, VHB, VHC y VIH fueron negativas. Rx de tórax con derrame pleural izquierdo. Se orienta el cuadro como encefalopatía hepática grado III, se coloca SNG por riesgo de broncoaspiración y se intensifica tratamiento laxante con buena respuesta clínica a las 24-48 horas, encontrándose posteriormente hemodinámicamente estable, apirético, consciente y orientado con leve bradipsiquia habitual, pudiéndose reintroducir tratamiento diurético sin incidencias. HEPATITIS ALCOHÓLICA AGUDA GRAVE CIRROSIS HEPATICA ENOLICA CHILD C Sin embargo presenta persistencia del cuadro de diarreas, que empeoran con la desescalada antibiótica a Amoxicilina- Clavulánico. Se retiró tratamiento diurético e Ingresó a cargo de hepatología. Sedimento de orina sin signos infección. - No obstante presenta ligera insuficiencia cardíaca por lo que se inicia furosemida a dosis bajas durante dos semanas. Presenta celulitis en la EID. Paciente con los antecedentes descritos, trasladada de H, de St Pau por Sd de Budd Chiari con mala evolución clínica, como otros problemas activos al traslado presenta ITU por E.Coli en tratamiento con Ceftriaxona. Se decide traslado a Hospital Clínic para optimizar manejo. Dada la estabilidad clínica, se decide alta a domicilio. 1. REAGUDIZACIÓN DE INFECCIÓN CRÓNICA POR VHC Se realiza estudio de anemia sin signos de hemolisis ( haptoglobina normal, bilirrubina indirecta no elevada, coombs directo e indirectos negativos ), ni déficit de factores madurativos ( b12, hierro y ac, fólico ) presenta unos reticulocitos en porcentaje elevado pero absolutos no elevados. Hemograma con leucocitosis de 12.000 resto del hemograma estable. Al examen físico destacaba sequedad cutánea, bradipquíquia sin flaping. - ARTRITIS PSORIÁSCIA Vía oral. CELULITIS EXTREMIDAD INFERIOR DERECHA Las serologías para VHA, VHB, VHC y VHE son negativas. Consultó a urgencias por aumento del perímetro abdominal y ascitis así como pico febril el día anterior sin tos, dolor abdominal ni clínica miccional. Se transfunden un total de 2 CH con buen rendimiento. Se realiza también ecografía abdominal que tampoco objetiva focos sépticos a dicho nivel. Orientada inicialmente como encefalopatía secundaria a deshidratación por las diarreas, se inicia reposición de líquidos. IRC AGUDIZADA NEUMONÍA DE LLSD ADQUIRIDA EN LA COMUNIDAD Se realiza fibrogastroscopia en la cual se objetivan dos varices esofágicas medianas y una pequeña sin estigmas de sangrado reciente así como GHTP leve. Consulta en clínica privada donde le realiza tc que informa de ascitis y de hígado de contornos nodulares con signos de hipertensión portal por lo que la derivan para estudio. A su llegada a nuestro centro HDE, afebril. Al alta se vincula a programa de rehabilitación domiciliara y se programa visita con reumatología ( Dra. Monegal ). Es valorada por hematología que no halla causa clara del cuadro, pero dado resultados normales de las pruebas y antecedentes de cuadro similar tras introducción de ribavirina y relativa estabilidad tras la retirada del tratamiento, valora iniciar tratamiento con darbepoetina alfa 100 mcg/setmana y seguir evolutivamente recomendando biópsia medular si persiste la anemia a las 6 semanas de la retirada de los fármacos. A su llegada la paciente se encuentra hemodinámicamente estable, afebril; al examen físico sin signos de encefalpatía hepática con ascitis a tensión y edemas en EEII +++. Existen abundantes coágulos en cavidad gástrica. Analítica con perfil hepático alterado Bt 4.2 mg/dl, FA/GGT 83/129 U/L, AST/ALT 1220/2220 U/L, TP 38,1 %; función renal preservada, hemograma sin leucocitosis, discreta anemia Hb 11.3 g/dl. CAVERNOMATOSIS PORTAL IDIOPÁTICA DETERIORO DE FUNCIÓN HEPATICA. EH II Omeprazol caps 20 MG. Se toman cultivos seriados de control que son negativos, por lo que se decide retirada de tratamiento antibiótico permaneciendo tras esto afebril y hemodinámicamente estable sin clínica infecciosa. La paciente se mantiene en todo momento estable y afebril, con remisión de la encefalopatía. Cr 0. 67mg/dL PCR 0. 33mg/dL Bt 2. 7g/l, tp 60% Na/k 140/3. 9mEq/L Hb9.7g/L. Refería dolor en extremidad inferior derecha por lo que tomó dos comprimidos de nolotil. INSUFICIENCIA RENAL CRÓNICA AGUDIZADA EN No es tributaria de un trasplante hepático por contraindicaciones absolutas, habiendo sido esto consensuado con la familia. ASCITIS A TENSIÓN Crea 0.65 mg/dl, Na/K 141/3.7 mEq/L. Paracentesis diagnóstica con líquido trasudado no infectado. Durante el ingreso realiza cuadro de encefalopatía grado II y se mantiene bradipsíquico a pesar del actitol por lo que se inicia rifaximina. Posteriormente se aísla en cultivo del líquido ascítico E.Coli resistente a amoxicilina; resto de cultivos negativos. Bt/Bd 1/0.7 mg/dl, Alb 39 g/l, AST/ALT 522/175 U/L, FA/GGT 94/175 U/L, TP 65.9 %. SHOCK SÉPTICO Función hepatorenal al alta: bilirrubina 0.6 mg/dL, FA/GGT: 271/49 U/L, AST/ALT: 48/28 U/L. Quick de 70.2 %. Sin datos de encefalopatía hepática. Analíticamente presenta leucocitosis de 12.800 leucos/mcl, función renal en mejoría ( 1.9 mg/dl ) y función hepática similar a previas. Ante la mejoría del trombo se decide diferir la colocación de TIPs, se realizará estudio hemodinámico de forma ambulatoria. Se realiza radiografía de tórax sin condensaciones, sin leucocitúria pero con crecimiento en urinocultivo de klebsieella multisensible, hemocultivos sin crecimiento. Niega toma de herboristería, relaciones sexuales de riesgo o toma de otro medicamento fuera de los ya mencionados y levotiroxina. INFECCIÓN RESPIRATORIA Al ingreso paciente con ascitis y edemas en EEII hasta cintura en tratamiento diurético con Furosemida 40 mg / Espironolactona 100 mg. Citar a consultas externas de Traumatología ( Dra. Domingo ) en 2 semanas CIRROSIS VHC CHILD B en tratamiento antiviral. Ante ausencia de mejoría se decide inicio de tratamiento antiretroviral a día 05.02 con Sofosbuvir ( dosis matizada por función renal 400 mg / 48h ) y Daclatasvir ( 60mg/24h ). En contexto de síndrome de Budd-Chiari evolucionado y en contexto del resto de problemas, la función hepática está claramente alterada: Bt/Bd 1/0.6 mg/dl, Alb 29 g/l, FA/GGT 69/37 U/L, AST/ALT 37/23 U/L, TP 47.7 %. - Durante el ingreso no realiza otras descompensaciones de su cirrosis. Vía oral. COLI MS. A nivel analítico progresivo descenso de las transaminasas y bilirrubina, hasta 500/170 Ui/L y bilirrubina normal, con tiempo de protrombina en ascenso hasta 65 %. Se desescala a amoxicilina clavulánico con lo que presenta diarreas por lo que se cambia a ceftibuteno con correcta evolución. Función renal similar a previas con creatinina 2.79 mg/dl, Na/K 138/3.9 mEq/L. Paciente portadora de TIPS con gradiente de 10.5 mmHg en última revisión ( 18/09/2014 ) y ascitis refractaria en programa de paracentesis periódicas desde el último ingreso en diciembre de 2014. Se trató con hidratación y tratamiento empírico de encefalopatía con correcta evolución y mejoría de la función renal progresiva, ante buena evolución se iniciaron los diuréticos a dosis bajas con correcta evolución. Presenta varios picos febriles por los que se realiza recambio de vía central con dosis puntual de MIOMA UTERINO. A la exploración física con signos de deshidratación y flapping, ausencia de ascitis. Mujer de 83 años, con antecedente de cavernomatosis portal idiopática, descompensada en forma de ascitis, edemas, hemorragia digestiva secundaria a enteropatía de la hipertensión portal. SÍNDROME BUDD-CHIARI Refería lumbalgia de tiempo de evolución por lo que consultó a su médico de atención primaria quien le pautó Ibuprofeno y Paracetamol durante 15 días. A la exploración destaca telangiectasias faciales, semiología de ascitis a tensión, sin edemas periféricos, no flapping. Tras presentar flictenas a nivel de la zona quirúrgica se diere el tratamiento hasta resolución de partes blandas. HIPERTENSIÓN PORTAL IDEOPÁTICA COLI MS Vía subcutánea. * Función hepato-renal al alta: En las primeras 24 horas la paciente presenta fiebre de 38.7º con sedimento de orina no patológico y radiografía de tórax sin condensaciones, se inicia Ceftriaxona empírica y se toman cultivos con aislamiento en urinocultivo de E. Faecalis ( sensible a Ampicilina, Nitrofurantoina y Vancomicina ). Se toman cultivos y se inicia antibioterapia empírica con Consulta a Hospital de Terrasa por ascitis a tensión ( estaba pendiente de paracentesis evacuadora en próximos días ). 8. HEMOPTISIS Se realiza FG con varices mínimas que aplanan a la insuflación sin signos de sangrado, no se observan otras lesiones sangrantes apreciándose sin embargo sangre proveniente de orofaringe. Se orientó como probable hepatitis alcohólica grave aguda además de agudización de pancreatitis crónica por lo que se mantuvo a famis y se realizó biópsia hepática. FUNCIÓN HEPATORENAL AL ALTA: Se realiza toracocentesis evacuadora con remisión de los síntomas y se aumentan diuréticos, a 80 mg de furosemida (y espironolactone que se retira por hiperkalemia ) con pérdida de peso progresiva y mejoría de la disnea. A las 24h débito hemático por drenajes con imagen sugestiva de perforación por TC por lo que se realiza nueva intervención para reparación de la misma."
}