{
  "authors": "Fonseca Sosa Fernando Karel, Rey Vallés Yaima Susana, Fonseca Sosa Fernando Karel, Rey Vallés Yaima Susana",
  "doi": "",
  "publication_date": "2019-12-DD",
  "id": "ES102721",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1028-48182019000601395&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 72 años de edad, color de la piel blanca, procedencia urbana, jubilada, con antecedentes de asma bronquial sin tratamiento intercrisis y obesidad. Datos positivos al interrogatorio: dolor en hemiabdomen inferior izquierdo que apareció hace 6 meses, se exacerbó luego de realizar esfuerzo físico moderado, de leve intensidad, intermitente, sin irradiación, que se alivió con analgésicos y reposo físico, sin otro síntoma acompañante. Datos positivos al examen físico: abdomen: globuloso, cicatriz quirúrgica media infraumbilical, se palpó en ocaciones en la unión de flanco y fosa iliaca izquierda en el cinturón de Spiegel un aumento de volumen de aproximadamente 4 cm, redondeado, bordes regulares, superficie lisa, consistencia blanda que protruyó con la maniobra de Valsalva y se redujo manualmente, no movible, no doloroso a la palpación. Complementarios diagnósticos: se indicó ecografía de partes blandas, esta última no ayudó al diagnóstico. Con la sospecha clínica de hernia de Spiegel y ante la duda diagnóstica se decidió intervenir quirúrgicamente de forma electiva. Transoperatorio: se marcó preoperatoriamente la zona quirúrgica, paciente en decubito supino, anestesia espinal, asepsia y antisepsia con agua, jabón y alcohol yodado, paños de campo estériles, se realizó incisión oblicua de la piel y de la aponeurosis del músculo oblicuo mayor, identificándose una hernia de Spiegel izquierda con un anillo de 2 cm y un lipoma preherniario de Cloquet (Fig. 1). Se realizó invaginación de este último y herniorrafia con sutura monofilamento no absorbible. La evolución fue favorable y la paciente fue egresada al siguiente día."
}