{
  "authors": "Solis Cartas Urbano, Andramuño Nuñez Victoria Lilia, Bonifaz Guaman Ximena de Jesus, Matías Panchana Dollys Zulema, Paguay Moreno Angel Ramiro, Saquipay Duchitanga Guadalupe Isabel, Bascó Fuentes Eduardo Lino, Solis Cartas Urbano, Andramuño Nuñez Victoria Lilia, Bonifaz Guaman Ximena de Jesus, Matías Panchana Dollys Zulema, Paguay Moreno Angel Ramiro, Saquipay Duchitanga Guadalupe Isabel, Bascó Fuentes Eduardo Lino",
  "doi": "",
  "publication_date": "2019-09-01",
  "id": "ES102754",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0864-21252019000300012&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, color de piel blanca, 36 años de edad, acudió a consulta refiriendo que desde hacía alrededor de 6 meses comenzó a presentar cefalea universal de moderada intensidad, la cual en ocasiones no logra aliviar con los medicamentos habituales. Además, desde hacía alrededor de 4 años presentaba tos seca y disnea sin predominio de horario del día y sin antecedentes de trastornos respiratorios previos. También refirió dolor en la cara lateral izquierda del cuello, pérdida de la visión progresiva, nódulos en muslos y piernas y manifestaciones generales dadas por cansancio, fatiga, decaimiento marcado y febrícula de 37 a 37,5 oC vespertina. Al examen físico, se encontró como dato significativo la presencia de dolor a la palpación de los vasos sanguíneos de la cara lateral izquierda del cuello. Presentó una tensión arterial en miembros inferiores de 145/90 mg Hg, ya que no pudo determinarse la presión arterial en los miembros superiores, donde tampoco se evidenciaron los pulsos periféricos (radial y bicipital). Se encontró la presencia de un soplo sistólico grado III audible en foco aórtico y mitral. Los nódulos en ambos miembros inferiores se encontraban en distintas etapas evolutivas, pero todos fueron dolorosos a la digitopresión, presentaban distintas coloraciones que oscilaban desde el rojo hasta el verdoso, recordando la evolución de un hematoma secundario a un trauma. Con estos elementos clínicos se sospechó de una vasculitis sistémica, más específicamente una arteritis de Takayasu, por lo que se indicaron una serie de exámenes complementarios. Los hallazgos de laboratorio significativos incluyeron una anemia ligera (10,3 gr/L), trombocitosis moderada (635 x 109/L) y leucocitosis ligera (12 300 células). Con todos los datos expuestos anteriormente y teniendo en cuenta la presencia de febrícula, toma del estado general, ausencia de pulso, presencia de soplos y nódulos subcutáneos, la angiodinia y los hallazgos de laboratorio, se hizo el diagnóstico presuntivo de una arteritis de Takayasu. Se indicó tratamiento sintomático con analgésicos, antipiréticos y medidas locales. Además de que se refirió el caso a segundo nivel de atención para que fuera valorado por especialista en reumatología y se definiera diagnóstico y conducta terapéutica."
}