{
  "authors": "Erazo E V, Muñoz V J, Correa L A, Ospina J P, Wolff J C, Erazo E V, Muñoz V J, Correa L A, Ospina J P, Wolff J C",
  "doi": "",
  "publication_date": "2019-06-DD",
  "id": "ES102625",
  "url": "http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1851-300X2019000200031&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina de 45 años de edad, que consultó porlesiones asintomáticas en las piernas de 4 años de evolución.Como antecedentes personales relevantes presentaba lupus eritematoso sistémico (LES)sin actividad, obesidad mórbida y linfedema adquirido en miembros inferiores (MMII);en tratamiento con metilprednisolona, hidroxicloroquina, azatioprina, calcitriol, calcioyvitamina D. Al examen físico,se revelan un índice de masa corporal (IMC) de 44, edema grado 1 en miembros inferiores que dejaba fóvea y múltiples pápulas y nódulos normocrómicos, algunosligeramente eritematosos, de superficie lisa y brillante, consistencia blanda y tamaño variable, de hasta 15mm de diámetro, localizados en las piernas. Figuras 1 y 2. Los estudios de laboratorio revelaron ausencia de actividad inflamatoria y alteraciones orgánicas diferentes a hipotiroidismo subclínico (TSH de 5,5 y T4 normal). En la ecografía dúplex de MMII se evidenciólinfedema bilateral y ausencia de enfermedad venosa. Y en el estudio histopatológico (hematoxilina/eosina, hierro coloidal y azul alcián) de una de las lesiones cutáneas se observaron hallazgos compatibles con mucinosis dérmica. Figuras 3 y 4. Tras analizar lo descrito realizamos el diagnóstico demucinosis linfedematosa asociada a obesidad. El objetivo inicial del tratamientofue lograr una disminución significativa del peso;sin embargo, no se alcanzó, porque la paciente no fue candidata a realizar ejercicio físico aeróbico (por dolor articular mecánico), rechazó la posibilidad de cirugía bariátrica y no se adhirió a la dieta prescrita por nutrición y dietética. Realizamosinfiltraciones intralesionales con triamcinolona que fueron ineficaces, por lo que se suspendieron. Finalmente, se acordó con la paciente realizar manejo expectante de su dermatosis,la cual no ha presentado variación significativa transcurrido un año de seguimiento."
}