{
  "authors": [
    {
      "author": "Palacios Garcia"
    }
  ],
  "doi": "",
  "publication_date": "2016-06-17",
  "id": "ES101811",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA: EPIGASTRALGIA. Antecedentes personales: Varón de 71 años, autónomo, con vida activa. Antiguo trabajador de Altos Hornos, se jubiló hace 35 años por un accidente laboral, con quemaduras en 85% de la superficie corporal precisando injertos cutáneos y toracotomía. Exfumador desde hace > 10 años. Bebedor de 2 vinos/día. Diabetes Mellitus tipo 2 diagnosticada hace cinco años, controlada con dieta y ejercicio hasta hace unos meses, que se inicia insulinización. Diagnosticado de adenocarcinoma de ampolla de Vater, fue intervenido de forma programada hace 7 meses mediante una duodenopancreatectomía cefálica. Como complicación, presentó una candidemia ligada a catéter venoso central con candidiasis pulmonar e insuficiencia respiratoria secundarias, requiriendo ingreso en Reanimación, donde fue diagnosticado además de neumonía e infección del tracto urinario por Klebsiella pneumoniae. Fue dado de alta con el Servicio de Hospitalización para continuar tratamiento antifúngico intravenoso con buena evolución posterior. Sin alergias medicamentosas conocidas, sigue tratamiento habitual con Omeprazol, Insulina Lantus, Tamsulosina y Lorazepam. Enfermedad actual: Acude al S. de Urgencias por epigastralgia de aparición brusca hace unos 3 días, irradiada en cinturón a zona dorsal, que se modifica con los cambios posturales. No sensación distérmica, afectación del estado general ni otra clínica organotópica. Exploración física: Constantes a su llegada al S. de Urgencias: TA 143/77 mmHg; FC 82 lpm; Ta 36,9 oC; SatpO2 basal 97%. Consciente, orientado en tiempo y espacio. Bien hidratado, presenta buena perfusión y coloración de piel y mucosas, con múltiples cicatrices en la piel. Eupneico en reposo. Cabeza y cuello: normales, sin adenopatías palpables. A. cardiaca: rítmico, sin soplos audibles. A. pulmonar: murmullo vesicular conservado, sin ruidos patológicos añadidos. Abdomen: Excavado. Cicatriz de laparotomía. Blando y depresible, sin dolor a la palpación ni signos de irritación peritoneal. No se palpan masas ni visceromegalias. Extremidades: normales. Pruebas complementarias en el S. de Urgencias: · Analítica sanguínea: bioquímica normal salvo elevación de CK (325 U/L) y proteína C reactiva (0.58 mg/dL). Hematimetría, recuento y fórmula sin alteraciones salvo ligera neutrofilia (7.700/μL). Coagulación normal. · Hemocultivos y urocultivo: negativos. · Rx Tórax: Sin alteraciones significativas. · TAC Abdomino-Pélvico: Cambios postquirúrgicos secundarios a duodenopancreatectomía cefálica. No se objetivan colecciones ni líquido libre intraabdominal. No signos de neumoperitoneo. En los cortes de tórax inferior llama la atención un tejido de partes blandas perivertebral que se acompaña de una irregularidad del platillo vertebral superior de T7, parcialmente examinado. Ingresa en el S. de Enfermedades Infecciosas a estudio"
}