{
  "authors": [
    {
      "author": "Sanchez Ruiz"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-11",
  "id": "ES101797",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA Y ENFERMEDAD ACTUAL Mujer de 85 años que consulta al Servicio de Urgencias en Junio 2017 por cuadro clínico de dolor y torpeza en extremidad inferior izquierda de 5 días de evolución, desde alta hospitalaria tras ACV ACM derecha el 15/06/17. Refiere asociar dolor en fosa iliaca izquierda de 3 días de evolución, sin deposiciones desde hace 3 días. No fiebre. No dolor torácico. No otra clínica asociada ANTECEDENTES PERSONALES No alergias medicamentosas conocidas. No hábitos tóxicos. Dislipemia HTA Artrosis cervical ACV ACM derecha el 09/06/17. ACxFA de novo → Inicio de tratamiento Sintrom IQ previas: histerectomía a los 49 años SFB: Vive sola. Independiente para AVDs. EXPLORACIÓN FÍSICA Servicio de Urgencias TA 93/56 FC 65 Temp 36,6 SO2 96 % Exploración neurológica: consciente y orientada. Habla fluida y coherente. Pares craneales normales. Dificultad para movilidad de pierna izquierda por dolor. Bien hidratada y perfundida. Eupneica. Cabeza y cuello: no adenopatías ni IY. Tórax: AC: rítmico. AP: mvc. Abdomen: blando y depresible. Dolor a la palpación en fosa ilíaca izquierda con defensa. Blumberg positivo. PPR indolora. No dolor a la palpación de apófisis espinosas lumbares ni musculatura paravertebral Movilidad dolorosa a la flexión de la cadera. Lasegue y Bragard + Motor y sensibilidad conservada. Pulsos distales conservados. No edemas ni signos de TVP; no cordones venosos indurados, Homans negativo. PRUEBAS COMPLEMENTARIAS - Analítica sérica: Urea * 175 mg/dL [ 10 - 50 ]; Creatinina * 3.04 mg/dL [ 0.40 - 1.2 ]; CK * 1557 U/L [ 0 - 170 ] LDH * 265 U/L [ 135 - 250 ]; Sodio * 132.0 mmol/L [ 135 - 145 ]; Potasio * 5.11 mmol/L [ 3.50 - 5.10 ] Hematíes * 2.89 10^6/μL [ 4.05 - 5.40 ]; HCM 29.8 pg [ 27 - 32 ]; Hemoglobina * 8.6 g/dL [ 12.1 - 16 ]; Hematocrito * 25.3 % [ 36 - 47 ]; Leucocitos * 20.8 10^3/μL [ 4.5 - 11 ]; Neutrófilos * 78.7 % [ 43 - 65 ] Índice de protrombina * 45 % [ 65 - 120 ]; I.N.R. * 1.78; APTT * 40.2 sg [ 25 - 40 ] - Rx cadera AP y L: No lesión ósea aguda - Rx tórax: elevación de hemidiafragma izquierdo. - TAC abdomino- pélvico: Colección retroperitoneal izquierda en relación con hematoma en paciente con antecedentes de anticoagulación reciente. EVOLUCIÓN Trasfusión de 2 concentrados de hematíes + vitamina K. Ingreso en el Servicio de Cirugía general para tratamiento médico conservador. Al alta cita en CCEE de Rehabilitación por persistencia de dificultad a la deambulación PRIMERA CONSULTA DE REHABILITACIÓN - Exploración física: Marcha con un bastón. Dificultad para subir y bajar escaleras Extremidad inferior izquierda: Varices. BA conservado. BM psoas 2/5; cuádriceps 2/5. Resto conservado. Hipodisestesia en cara anterior de muslo. ROT rotuliano abolido. No signos de TVP"
}