{
  "authors": "Cordero García Sandra, Castañeda Deroncelé Mario, Cordero García Sandra, Castañeda Deroncelé Mario",
  "doi": "",
  "publication_date": "2019-11-07",
  "id": "ES102726",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192019000500951&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Se describe el caso clínico de una paciente de 14 años de edad, quien fue remitida por el estomatólogo general integral al Centro de Rehabilitación de Prótesis Bucomaxilofacial de Santiago de Cuba para realizarle rehabilitación protésica, puesto que estaba próxima a efectuar su fiesta de 15 años. Al examen físico intrabucal se observaron dientes anterosuperiores con esmalte de color marrón y tejido del esmalte de espesor normal y blando, que abarcaba la totalidad de las coronas clínicas con desgaste del borde incisal, lo cual afectaba su estética dental; también presentaba una disminución marcada de la dimensión vertical, por todo ello fue diagnosticada con amelogénesis imperfecta de tipo hipocalcificado. Además, se observó ligero apiñamiento en los dientes mandibulares, lo cual fue tratado con aparatología fija por la especialidad de ortodoncia. Teniendo en cuenta que la mayor preocupación de la paciente era ocultar su defecto de forma inmediata para festejar sus 15 primaveras, el equipo multidisciplinario del centro decidió efectuar restauraciones individuales de coronas fundas provisionales de acrílico para mejorar su función y estética dental. Primero se realizaron impresiones con material elastómero de silicona para obtener los modelos y luego, la relación craneomandibular, así como la selección del color de los dientes. Posteriormente se hicieron las preparaciones individuales para la confección de las coronas fundas acrílicas en el modelo; una vez confeccionadas estas se realizaron las preparaciones extracoronales completas individuales de los dientes (11, 12, 13, 21, 22, 23) afectados por la citada enfermedad. Se selló con cemento provisional de óxido zinc y eugenol reforzado (figura 3), previo control de la oclusión, lo cual garantizó que la rehabilitación protésica de esta paciente mejorara su estética dental y contribuyera a su rehabilitación psicológica."
}