{
  "authors": "López Patricia, Vergel-Martínez Juan Carlos, Guzmán Luis, Lehmann Carlos, López Patricia, Vergel-Martínez Juan Carlos, Guzmán Luis, Lehmann Carlos",
  "doi": "10.35509/01239015.116",
  "publication_date": "2019-12-DD",
  "id": "ES102715",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0123-90152019000400152&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Mujer de 56 años con un cuadro clínico de cuatro meses de evolución consistente en la aparición de una masa en la mama derecha con crecimiento progresivo sin ninguna otra sintomatología asociada. La mamografía fue reportada BI-RADS 6 (Breast Imagins Report And Data System 6) dado el hallazgo de una masa densa en cuadrante inferoexterno de la mama derecha, de morfología redondeada y contornos lobulados, con dimensiones de 55 x 56 x 54 mm, sin describir adenopatías axilares (fig. 1). La ecografía mamaria complementaria reportó BI-RADS 6 por masa en mama derecha en relación con hallazgo mamográfico. Se tomó biopsia Tru-Cut ® de la masa en la mama derecha y se observó un tumor maligno con células fusocelulares y pleomorfas atípicas con frecuentes mitosis, necrosis y escasas células multinucleadas con material eosinófilo similar al osteoide. No se identificó componente epitelial. Las tinciones de inmunohistoquímica fueron negativas para las citoqueratinas AE1/AE2, CK5/6, CAM5.2, 34BE12, CD10, los receptores de estrógeno y de progesterona, HER2, mientras que se evidenció reactividad focal para GATA3 y P63, con un índice de proliferación celular Ki67 del 20%. Con los anteriores hallazgos histopatológicos descritos, se consideró que la paciente cursaba con una neoplasia fusocelular y pleomorfa sin componente epitelial con presencia de material similar al osteoide, lo que planteó dos posibles diagnósticos diferenciales: tumor fìlodes maligno vs. sarcoma primario de la mama, siendo requerida la resección completa de la lesión para obtener un diagnóstico definitivo. Se solicitaron estudios de extensión (tomografia axial computarizada torácica y abdominopélvica, gammagrafía ósea) reportados como negativos para compromiso metastásico. Dentro de este escenario planteado y los diagnósticos presuntivos anteriormente mencionados, la paciente fue llevada a mastectomia simple de la mama derecha sin presentar complicaciones durante el procedimiento, con hallazgo intraoperatorio de un tumor en cuadrante inferoexterno de 60 x 50 mm, móvil, no adherido a planos profundos. En el estudio de patología se observó macroscópicamente una lesión nodular, parcialmente circunscrita de aspecto carnoso, de color blanquecino con zonas induradas, de 60 x 60x25 mm. En los cortes histológicos del espécimen quirúrgico se pudo identificar una lesión tumoral maligna con: proliferación celular aumentada del estroma; formada por células fusocelulares y pleomorfas atípicas; con frecuentes mitosis atípicas (hasta 16 por campo de mayor aumento); presencia de matriz osteoide con componente osteoblástico y fibroblástico; focos de necrosis (menos del 50%) y escaso componente epitelial benigno, sin invasión linfovascular ni perineural y con las márgenes de sección libres de tumor. A partir de estos hallazgos se realizó el diagnóstico definitivo de tumor fìlodes maligno con componente estromal (sic) de osteosarcoma osteoblástico y fibroblástico. Como tratamiento adyuvante se administró radioterapia conformada tridimensional a nivel de la reja costal derecha en 25 fracciones de 2 Gy con buena tolerancia por parte de la paciente. Además, la paciente fue valorada por el Servicio de Oncología Clínica que consideró que no se beneficiaba al recibir quimioterapia y dejaron abierta la posibilidad de ofrecer este tratamiento al momento de llegar a presentar recurrencia local o sistémica. Durante el seguimiento postoperatorio, la paciente presentó adecuada evolución y manifestó un buen control analgésico y satisfacción con el resultado estético obtenido."
}