{
  "authors": [
    {
      "author": "Falagan Cachafeiro"
    }
  ],
  "doi": "",
  "publication_date": "2016-01-22",
  "id": "ES101787",
  "url": "",
  "source": "Saio klinikoak",
  "source_url": "https://docenciabasurto.osakidetza.eus/eu/saio-klinikoak.html",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "MOTIVO DE CONSULTA Mujer de 77 años trasladada a nuestro hospital por pancreatitis aguda severa. ANTECEDENTES PERSONALES -No alergias medicamentosas conocidas. -Consumo ocasional de alcohol. No otros tóxicos. -HTA, sin otros factores de riesgo cardiovascular. -Diverticulosis, sin episodios de diverticulitis. -IQ: hemorroides. -Tratamiento habitual: ameride 5/50 mg (1-0-0), ramipril 10 mg (1-0-0). -SFB: vive sola, vida activa. Independiente para ABVD. Funciones superiores conservadas. ENFERMEDAD ACTUAL Paciente trasladada de otro centro, donde ha estado ingresada desde el 11 de julio hasta el 4 de agosto con diagnóstico al alta de pancreatitis aguda severa con colecciones peripancreáticas que se han intentado drenar percutáneamente, sin éxito. Durante su estancia en dicho centro, la paciente ha presentado fiebre, disnea y dificultad para la ingesta, por lo que recibió nutrición parenteral. Los hemocultivos fueron negativos, recibiendo tratamiento antibiótico empírico con imipenem y posteriormente con tazocel. Analíticamente presentó anemización, transfundiéndose dos concentrados de hematíes. Fue valorada por el servicio de cirugía general para realizar drenaje quirúrgico, pero la paciente optó por traslado a nuestro centro. A su llegada presenta fiebre, disnea, aumento del perímetro abdominal, molestias abdominales difusas y estreñimiento desde hace cinco días, con ventoseo conservado. EXPLORACIÓN FÍSICA A su llegada a planta, PA: 155/83 mmHg, FC: 86 lpm, Ta 38.1 oC Consciente y orientada en tiempo y espacio. Bien hidratada, perfundida y nutrida. Palidez cutánea- mucosa. Afectada por el dolor. CyC: no plétora. No adenopatías cervicales ni axilares. TÓRAX: AC: rítmico, sin soplos. AP: murmullo vesicular conservado. ABDOMEN: globuloso, muy distendido, poco depresible, masa palpable a nivel supraumbilical, doloroso a la palpación difusa, sin signos de irritación peritoneal, ruidos presentes. Pulsos femorales simétricos. EEII: no edemas, ni datos de TVP. PRUEBAS COMPLEMENTARIAS TAC ABDOMINAL: 7/8/15 Gran colección en celda pancreática que ocupa saco menor y rechaza anteriormente al estómago con unos diámetros transversales de 20 x18 cm, que se extiende por la raíz mesentérica, compatible con necrosis encapsulada, superior al 70% de la glándula. Vesícula distendida, sin signos de colelitiasis ni colecistitis. Conclusión: necrosis encapsulada de 20 x 20 x 10 cm."
}