{
  "authors": "Guerrero Córdova Hivo Saulo, Paguay Moreno Ángel Ramiro, Guerrero Córdova Hivo Saulo, Paguay Moreno Ángel Ramiro",
  "doi": "",
  "publication_date": "2019-12-01",
  "id": "ES102685",
  "url": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1817-59962019000400002&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Paciente femenina, 29 años de edad, con diagnóstico de EMTC de 3 años de evolución, con tratamiento a base de 10 miligramos (mg) semanales de methotrexate (MTX), 5 mg semanales de ácido fólico y 10 mg diarios de prednisona. La paciente acude a consulta de urgencia refiriendo dolor abdominal difuso de 4 días de evolución, de moderada intensidad con puntuación de 6 en la escala visual análoga (EVA), que en ocasiones se comporta a tipo cólico y que se acompaña de gran toma del estado general, cansancio, decaimiento, náuseas y debilidad muscular intensa que incluso imposibilita la deambulación. A este cuadro se adiciona dolor de moderada intensidad (EVA en 6) a nivel de las pequeñas articulaciones de ambas manos. Al examen físico se obtiene como datos positivos la presencia de rash malar y ligero tinte ictérico de mucosa conjuntival y bucal, se constata el dolor abdominal difuso, con maniobra de blumberg positiva a nivel de fosa iliaca derecha. Presencia de 7 articulaciones interfalángicas proximales y 3 interfalángicas distales dolorosas. Los signos vitales reportan una temperatura axilar de 36,8 grados Celsius, presión arterial (PA) de 90/60 mgHg, frecuencia respiratoria (FR) de 22 respiraciones por minuto y frecuencia cardiaca (FC) de 96 latidos en un minuto. Se indican una serie de exámenes complementarios donde destaca la presencia de una hemoglobina en 11,3 gramos por litros, aumento de los valores de lipasa y amilasa sérico, los que se encontraban presentes en 287 unidades por litro (U/L) y 315 U/L respectivamente; positividad del factor reumatoide, determinado por latex, en 32 UI/Litro, proteína C reactiva (PCR) elevada, en 48 miligramos por litro, positividad de los anticuerpos antinucleares (ANA), disminución de los valores de potasio en sangre (3,1 mEq/L) y discreto aumento de transaminasas (TGP en 68 unidades internacionales por litro (UI/L) y TGO en 85 UI/L). También se obtuvieron resultados de exámenes dentro de parámetros normales en el caso de la procalcitonina sérica, hemocultivos seriados, complemento (C3, C4 y C1q). Los estudios de imágenes aportaron un aumento de volumen del páncreas en toda su expresión, presencia de un apéndice cecal inflamada con apendicolitos (Figura 1) y una radiografía de tórax, en posición anteroposterior, con discreto aumento de la trama vascular e infiltrado parahiliar bilateral de aspecto inflamatorio. Con estos elementos se procedió a realizar inmediatamente laparoscopia exploratoria para confirmar los hallazgos y posteriormente se realizó apendicetomía por esa misma vía. La paciente fue ingresada en unidad de cuidados intensivos durante 4 días con soporte vital, cuidados posquirúrgicos, se aumentó la dosis de esteroide a 60 mg diarios y se tomaron otras medidas necesarias para lograr el restablecimiento del equilibrio de salud. Posteriormente evolucionó 12 días en sala de hospitalización y se decidió alta hospitalaria por mejoría clínica y de los parámetros de laboratorio. En este momento la paciente se encuentra asintomática y continúa su seguimiento habitual en consulta de reumatología del Hospital Andino de Chimborazo."
}