{
  "authors": "Ramírez-Rivera Jorge Isaac, Leiva-Flores José Reinaldo, Mieles-Figueroa José Miguel, Ramírez-Rivera Jorge Isaac, Leiva-Flores José Reinaldo, Mieles-Figueroa José Miguel",
  "doi": "",
  "publication_date": "2018-12-DD",
  "id": "ES102501",
  "url": "http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0120-55522018000300819&lang=pt",
  "source": "SciELO",
  "source_url": "http://scielo.isciii.es/",
  "licence": "CC-BY-NC",
  "language": "es",
  "type": "journal",
  "description": "",
  "text": "Varón de 6 años, que fue valorado por el cirujano pediatra en el Servicio de Emergencias debido a vómito bilioso persistente, acompañado de dolor y distensión abdominal de 48 horas de evolución. El peso al ingreso fue de 15.5 Kg (-2DE) y la estatura de 108 cm (-2DE). Las mucosas orales estaban secas y el abdomen distendido, con dolor difuso e intenso. Se palpó una masa a nivel de la fosa ilíaca derecha (FID). En la biometría hemática destacó el contaje de leucocitos en 15000/mm3 con segmentados en 70 %, hematocrito de 38.5 % y hemoglobina 13 g/dL. Las pruebas de coagulación fueron normales. Adicionalmente, en la radiografía de abdomen se observaron niveles hidroaéreos (foto 1). Mediante una sonda nasogástrica (SNG) se eliminó 200 mL de líquido bilioso. Por la sintomatología persistente de OI se decidió una exploración quirúrgica abdominal a través de una incisión transversal infraumbilical derecha. El apéndice tuvo características normales, pero en el íleon, a 20 cm de la válvula ileocecal se encontró un apelotonamiento de AL (foto 2), imposible de movilizar al colon mediante taxis. Por esta razón se realizó una enterotomía (foto 3) para retirar los parásitos (foto 4). Luego se practicó una enterorrafia con sutura de poliglactina 4/0 en puntos de espesor total y reforzamiento en serosa. En el posoperatorio recibió ampicilina, amikacina y metronidazol intravenosos. Se administró pamoato de pirantel por vía enteral, que logró la eliminación de parásitos en la deposición al tercer día. Inició tolerancia oral al quinto día y egresó al séptimo. Actualmente acude a seguimiento por consulta externa de Pediatría y Cirugía. Los reportes posteriores de coproparasitario han sido negativos."
}