{
  "authors": [
    {
      "author": "Zangani P"
    },
    {
      "author": "Ranaldo G"
    },
    {
      "author": "Pellegrino C"
    },
    {
      "author": "Di Resta M"
    },
    {
      "author": "Ciaramella B"
    },
    {
      "author": "Di Santo G"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT100830",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2019.s1/1163/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "La causa della morte, anche sulla base dell’esame autoptico, dove non fu possibile individuare quale fosse il vaso la cui lesione aveva provocato l’emorragia, deponeva chiaramente che non si trattasse certamente un grosso vaso, che altrimenti sarebbe stato del tutto agevole reperire. Pertanto, doveva trattarsi del sanguinamento di un piccolo vaso del circolo polmonare, lento e progressivo, cioè uno “stillicidio”, e questo escludeva che vi fosse stato un sanguinamento massivo ed improvviso. A conferma di questa ipotesi e sua conseguenza, è il reperimento, nel corso dell’autopsia, nella cavità toracica destra del cadavere, di sangue coagulato in grande quantità. Il sanguinamento lento e progressivo da alcuni giorni avrebbe dato la possibilità di raccogliere i reperti non soltanto sporadicamente, bensì costantemente, giorno per giorno. Invece, pur con la consapevolezza che si trattava di un paziente a rischio, con una recente ferita al arma da fuoco al torace, con lesione del polmone destro, e che al controllo Rx effettuato presso il carcere stesso si era evidenziato un piccolo versamento basale a destra, non solo non si ritenne opportuno e necessario seguire l’evoluzione di tale versamento, ma neppure ritenne opportuno procedere ai rilievi obiettivi più comuni e banali, quali il rilievo della pressione arteriosa, della frequenza cardiaca, della frequenza respiratoria, oltre all’effettuazione di semplicissime manovre semeiologiche quale la palpazione, la percussione e l’auscultazione del torace. Tali rilievi, accompagnati da routinari esami integrativi, avrebbero senza dubbio consentito di cogliere il progressivo versamento ematico nella cavità toracica di destra, che come detto avveniva lentamente ma costantemente, e quindi di prendere gli adeguati provvedimenti."
}