{
  "authors": [
    {
      "author": "Raffaela Fonda"
    },
    {
      "author": "Daniela Ortolan"
    }
  ],
  "doi": "10.33393/abtpn.2020.2127",
  "publication_date": "2020-MM-DD",
  "id": "IT100003",
  "url": "https://journals.aboutscience.eu/index.php/aboutopen/article/download/2127/2088/",
  "source": "AboutOpen",
  "source_url": "https://journals.aboutscience.eu/index.php/aboutopen/index",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Gabriele è un uomo di 53 anni, affetto dal 2004 da malattie croniche altamente invalidanti: la distrofia muscolare di tipo 1 e il diabete mellito di tipo 2. Vive in un piccolo borgo di Trieste in una zona periferica, con la madre anziana, in quanto, a causa delle sue patologie e di un basso livello di scolarità, non è mai riuscito a emanciparsi e a trovare un’occupazione. Le condizioni fisiche dell’uomo sono molto peggiorate nel corso degli ultimi anni, limitando la sua funzione motoria, fino al ricorso, nell’ultimo anno, all’utilizzo di una carrozzina per potersi muovere. All’inizio del 2017, la madre di Gabriele muore per una malattia improvvisa. Nonostante la presenza del fratello e di alcuni amici, Gabriele si sente solo e si lascia andare. Non si controlla più il diabete, cade più volte all’interno del proprio domicilio, non esce di casa per la presenza di barriere architettoniche importanti e i suoi deficit motori peggiorano ulteriormente. La presa in carico da parte dei servizi territoriali del Distretto n. 1 dell’ASUGI di Trieste si articola in una valutazione da parte di un’equipe composta dall’infermiera, dal medico di medicina generale, dal fisioterapista e dall’assistente sociale per l’attivazione della rete e di un piano assistenziale individuale. La costruzione del piano assistenziale in base ai bisogni e alla collaborazione di Gabriele prevede l’intervento del fisiatra per un programma riabilitativo e del fisioterapista per la fornitura di ausili adeguati alle necessità della persona. Un letto articolato, un materasso antidecubito e una carrozzina hanno permesso la mobilità sicura all’interno della casa, ma l’intervento più significativo è stato la fornitura di uno scendiscale e di una carrozzina elettrica specifica per uscire dall’abitazione e superare le barriere architettoniche. L’assistente sociale è intervenuta con l’attivazione di un progetto di sostegno al reddito e il contributo per una badante per venti ore alla settimana, per aiutare l’uomo in tutte le attività della vita quotidiana. Nella valutazione multidimensionale con scheda Valgraf, prevista per la presa in carico, è stata inserita anche la valutazione con la scala PHE-S®, che ha rilevato un valore basso di engagement pari a 2. La rivalutazione a 4 mesi di distanza dopo la costruzione della rete assistenziale ha permesso di evidenziare un innalzamento di mezzo punto, dimostrando che Gabriele ha compreso il suo ruolo attivo nel processo di cura e ha messo in atto tutte le competenze acquisite per gestirlo in modo ottimale e in autonomia. Ora si muove con la sua carrozzina elettrica in autonomia per le vie del paese, si sottopone ai controlli per il diabete in modo costante con valori delle glicemie stabili nei range previsti dalla diabetologa e mantiene uno stile di vita adeguato alle sue patologie."
}