{
  "authors": [
    {
      "author": "G. Vergine"
    },
    {
      "author": "B. Filippini"
    },
    {
      "author": "R. Pericoli"
    },
    {
      "author": "S. Brocchi"
    },
    {
      "author": "A. Lavacchini"
    },
    {
      "author": "A. Marsciani"
    },
    {
      "author": "V. Vecchi"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT101172",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "M.d., maschio di 9 anni giunge alla nostra osservazione per episodio di macroematuria terminale, con urine color rosso vivo, preceduto da dolore addominale intermittente nelle due settimane precedenti. Una prima ecografia renale eseguita all’ingresso evidenzia reni di normali dimensioni in assenza di calcoli, vie urinarie non dilatate e vescica a contenuto finemente corpuscolato. Gli accertamenti ematologici ed urinari di primo livello hanno permesso di escludere le più comuni cause di macroematuria del bambino, in particolare la glomerulonefrite post-infettiva, la calcolosi renale e l’infezione urinaria. Dopo 2 giorni, per il persistere della macroematuria, ripetiamo un’ecografia renale che mette in evidenza una “idroureteronefrosi dx con materiale ipoecogeno non vascolarizzato a livello del calice inferiore, della pelvi e del tratto iniziale dell’uretere”, interpretati dal radiologo come possibile coagulo ematico. Tuttavia le ecografie ripetute nei giorni successivi hanno mostrato una sostanziale stabilità del quadro, rendendo poco probabile l’ipotesi formulata. Il riscontro di una ipereosinofilia periferica (e 1200/mmc) ci ha fatto ipotizzare una infezione da schistosoma, che raramente può causare nel bambino lesioni polipoidi sanguinanti di pelvi ed uretere; tuttavia la ricerca del parassita nelle urine è risultata negativa. Decidiamo quindi di eseguire una uro-angio-RM che ha permesso di evidenziare a livello della regione papillare del calice inferiore dx una formazione rotondeggiante del diametro di 15 mm ampiamente protrudente nel calice inferiore, con spiccata impregnazione di mdc. l’agobiopsia percutanea ecoguidata e la successiva nefrectomia hanno permesso di porre diagnosi di rabdomiosarcoma embrionale, variante botrioide. La massa neoplastica ha dimensioni di 5x2.5 cm, il restante parenchima renale, il tessuto adiposo ed i linfonodi sono indenni da neoplasia. Gli accertamenti strumentali e le biopsie ossee sono risultati negativi per localizzazioni secondarie di malattia."
}