{
  "authors": [
    {
      "author": "S. Fruttuoso"
    },
    {
      "author": "R. Innocenti"
    },
    {
      "author": "F. Corradi"
    },
    {
      "author": "C. Casati"
    },
    {
      "author": "E. Cosentino"
    },
    {
      "author": "A. Morettini"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT100667",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "A.M., donna, 58 anni, affetta da ipertensione arteriosa, DM di tipo 2, BPCO. Giunge nel nostro reparto per stranguria in assenza di altri sintomi. EE nella norma in presenza all’esame delle urine di segni di infezione. Per il rilievo ad un’eco-clinica di globo vescicale si è stato posizionato CV con emissione di 1200 mL di urine ematuriche. Ad un Eco-Addome di controllo vescica con ispessimento di parete associato ad idroureteronefrosi. Nell’ipotesi di una cistite emorragica è stata quindi impostata antibiosi a base di ciprofloxacina; alla luce però della persistenza dell’ematuria sono state eseguite un’UroTC ed una RM che hanno confermato i reperti evidenziati all’Eco-Addome, dimostrando inoltre la presenza di tessuto di tipo infiammatorio cronico con scarsa impregnazione post-MdC intorno all’aorta addominale fino al carrefour. Alla PET assenza di tessuto eteroplastico. Non è stato possibile eseguire biopsia per la sede del tessuto sopra descritto. Data quindi la normalità delle IgG4 con sierologia per T. pallidum negativa in presenza di ANA con titolo 1:320 (Anti-Ro 52) è stata acquisita consulenza immunologica che ha valutato i reperti TC suggestivi di fibrosi retroperitoneale, ponendo indicazione ad intraprendere terapia a base di MPN 125 mg e.v. con progressivo decalage. A seguito della somministrazione dello steroide è stata tentata rimozione del CV ottenendo un buon ripristino della diuresi in presenza di scarso RPM. Nella DD delle RUA occorre tenere conto anche di patologie rare, tra l’altro non facilmente differenziabili da quadri ascrivibili processi morbosi ben più comuni."
}