{
  "authors": [
    {
      "author": "D’Agostino MA"
    },
    {
      "author": "D’Ambrosio D"
    },
    {
      "author": "Vatiero V"
    },
    {
      "author": "Concilio MD"
    },
    {
      "author": "Vargas G"
    },
    {
      "author": "Giovine S"
    },
    {
      "author": "Levoli F"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT100809",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2019.s1/1163/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 58 anni giungeva presso il nostro nosocomio per febbre, stato confusionale ed algia in fianco e fossa iliaca sinistra. In anamnesi ipotiroidismo, obesità, ernie discali lombosacrali, nonché recente caduta a domicilio e successiva insorgenza di zoppia e dolore all’arto inferiore sinistro, trattata con FANS per via intramuscolare. L’obiettività clinica mostrava edemi periferici, dolorabilità ed impotenza funzionale dell’arto inferiore sinistro. Gli esami ematochimici mostravano leucocitosi neutrofila, aumento degli indici infiammatori (VES: 94mm, PCR: 29,12 mg/dl, Procalcitonina: 25 ng/ml). Le emocolture risultavano positive per Stafilococco Aureo meticillinoresistente, e pertanto veniva instaurata terapia con teicoplanina ev (bolo di 12 mg/kg/die per 72 h seguito da dose di 6 mg/kg/die). L’ecocardiogramma trans esofageo escludeva la presenza di vegetazioni endocarditiche. La TC total body mostrava assenza di alterazioni della densità parenchimale cerebrale e degli organi parenchimatosi, non liquido in addome ed assenza di immagini da riferire a lesioni da trauma. LA RM del rachide lombosacrale e del bacino evidenziavano anterolistesi di L5 su S1 e marcato infarcimento edematoso nella sede dell’articolazione coxofemorale di sinistra con associato infarcimento infiammatorio-colliquativo del muscolo ileopsoas. Dopo due settimane dall’instaurarsi della terapia antibiotica mirata si assisteva a normalizzazione degli indici di flogosi, riduzione della sintomatologia dolorosa di gamba sinistra e ripresa funzionale parziale dell’arto inferiore sinistro. La paziente veniva dimessa al domicilio con indicazione a FKT ambulatoriale ed è tuttora in stretto follow up con RM programmata a tre mesi."
}