{
  "authors": [
    {
      "author": "M.G. Finazzi"
    },
    {
      "author": "A. Salemi"
    },
    {
      "author": "G. Eusebi"
    },
    {
      "author": "D. Tirotta"
    },
    {
      "author": "L. Poli"
    },
    {
      "author": "P. Montanari"
    },
    {
      "author": "V. Durante"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT100460",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo 51 aa con cirrosi HCV Child Pough A, TURV per Ca uroteliale in remissione, ricoverato per intensi dolori inguinali bilaterali irradiati agli arti inferiori, insorti da poche ore; febbre la sera prima. All’ingresso apiretico, parametri nella norma, PCR 20 mg/l, leucociti 5.410/mmc, Hb 11,7 g/dl, piastrine 53.000/mmc (come i precedenti), il resto nella norma. EO non lesioni cutanee, né edemi, non iperemia cutanea arti inferiori, non ascite. TC: ipertrofia muscoli ileo-psoas, medio gluteo sx e iperdensità sottocutanea nella regione glutea sx, addensamento polmonare al lobo inferiore sx. RM: edema interstiziale ai muscoli ileo-psoas, otturatori, adduttori, glutei, vasto laterale, retto femorale, tensore della fascia lata bilaterale, edema del tessuto adiposo dello scavo pelvico, non raccolte. Es. 2 ore dopo: PCR 25,6 mg/l, 6.050 gb/mmc, Hb 12,6 g/dl, piastrine stabili, CPK 113.000 U/l, mioglobina 17.204 ug/l, AST 1810 U/l. Dopo emocolture in apiressia, iniziava Vancomicina e Meropenem ev. Per rapido aggravamento trasferito in UTI ma decesso dopo 6 ore (12 ore dal ricovero). Emocolture: Streptococcus Zooepidemicus sensibile a Penicillina, Levofloxacina e Vancomicina, resistente a Clindamicina. Il paziente lavorava in un maneggio, spesso a contatto con deiezioni. Peculiarità del caso: epidemiologia (zoonosi, trasmissione aerea?), clinica (rapida evoluzione a esito infausto con imponente rabdomiolisi, in assenza di evidente stato settico, solo con lieve flogosi) e resistenza dello Streptococco a Clindamicina, farmaco indicato come I scelta nelle gravi infezioni."
}