{
  "authors": [
    {
      "author": "A. Mondino"
    }
  ],
  "doi": "",
  "publication_date": "2011-MM-DD",
  "id": "IT101180",
  "url": "https://www.mdpi.com/2036-7503/3/13/3929/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Vittoria è una bimba nata da parto spontaneo con buone condizioni alla nascita (APGAR score 9/9) e nulla di rilevante all’anamnesi familiare. Diciotto ore dopo la nascita si riscontra splenomegalia e comparsa di petecchie su viso e nuca. All’esame emocromocitometrico la conta delle piastrine risulta 7000/mmc, i globuli bianchi 10500/mmc (N51%, L35%, M10%), l’emoglobina 16.6 g/dl; agli esami della coagulazione PT 67%, INR 1.3, aPTT 38.9 sec, aPTT ratio 1.3, fibrinogeno 266 mg/dl. All’ecografia addome il diametro della milza risulta aumentato (7.5 cm) ma con flusso portale preservato. Nel sospetto di una causa infettiva, vengono eseguite le sierologie di Toxoplasma, Rosolia, EBV, CMV, HSV, Listeria e Parvovirus; tutte risulteranno negative. Per escludere una piastrinopenia da causa autoimmune si effettua anche la ricerca di anticorpi anti piastrine, che risultano negativi. Vittoria effettua due trasfusioni di piastrine, cui non segue incremento (14000/mmc dopo la prima trasfusione e 16000/mmc dopo la seconda).Vengono infuse anche immunoglobuline al dosaggio di 0.8 gr/kg/24h, senza miglioramento. La bambina viene quindi trasferita per competenza presso il nostro ospedale, dove a causa della persistenza della trombocitopenia riceve ulteriori trasfusioni di piastrine. Le dimensioni della milza, monitorate ecograficamente, evidenziano un rapido incremento della splenomegalia (diametro massimo 12 centimetri) e comparsa di ascite periepatica e perisplenica. Per il riscontro di ipoperfusione e ipotrofia del lobo epatico sinistro, viene sospettata una sindrome di Budd-Chiari, non confermata dalle indagini successive. Il dosaggio di enzimi lisosomiali, chitotriosidasi, beta-glucosidasi, glicemia, profilo lipidico, acidi organici escludono le principali cause metaboliche. L’aspirato midollare conferma l’assenza di cellule di accumulo e mostra normale emopoiesi. La morfologia ossea, normale all’rx del torace esclude inoltre l’osteopetrosi. Le transaminasi, a1-antitripsina, il dosaggio di alfa feto proteina e l’analisi per la fibrosi cistica risultano normali, e le indagini sierologiche non evidenzano infezioni da virus epatotropici (CMV, EBV, HSV, HIV1/2, HBV, HCV, Parvovirus, Rubella). Negativi anche i test per Brucella, Listeria, Leishmania, Sifilide, Salmonella. A causa della persistenza di marcato ipersplenismo, Vittoria viene splenectomizzata. Dopo l’intervento si osserva un incremento della conta piastrinica, ma cinque giorni dopo una nuova riduzione dei valori, associata ad importante leucocitosi con monocitosi (WBC 26.860/mmc- Monociti 8.000/mmc). Gli elementi monocitari sono presenti in differenti stadi maturativi, con atipie. Nel sospetto di JMML (leucemia giovanile mielomonocitica) viene richiesta la valutazione citofluorimetrica della fosforilazione di STAT5 (Clinica pediatrica di Monza) che risulta patologica confermando il sospetto diagnostico. Non si riscontrano alterazioni di sequenza a nei geni PTPN11, RAS, JAK2. L’esame istologico della milza mostra tessuto emopoietico con displasia maturativa, fenomeni di fagocitosi diffusa e importante emosiderosi. La valutazione immunofenotipica su tessuto splenico e su aspirato midollare non evidenzia presenza di blasti. Vittoria inizia una terapia con isotretinoina e successivamente effettua trapianto di cellule staminali ematopoietiche da donatore non famigliare."
}