{
  "authors": [
    {
      "author": "M. Foretic"
    },
    {
      "author": "A. Petrioli"
    },
    {
      "author": "D. Cervo"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT100368",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 73 anni con anamnesi negativa per rischio cardiovascolare, in terapia con coumadin dal 1987 per intervento di sostituzione valvolare mitralica con protesi meccanica. FAP dal 1997. A dicembre 2012 effettua vaccino antinfluenzale con successiva comparsa di astenia e dispnea. Nei giorni seguenti comparsa di ittero ed urine ipercromiche per cui la paziente accede in pronto soccorso. Ecografia e TC con mdc negative per ostruzione biliare, lesioni focali, calcolosi o dilatazione delle vie biliari. Gli esami ematici mettono in evidenza una anemia emolitica: Hb 8,6 g/dL; LDH 2138 U/L; Bilirubina 6,80 mg/dL prevalentemente indiretta; Aptoglobina consumata <0,06 g/L; Ferritina 202 ng/mL. Il Test di Coombs risulta negativo, mentre lo striscio periferico conferma la presenza di una emolisi-intravascolare con 3 schistociti per campo. Dai risultati ottenuti, pertanto, le possibili cause fisiopatologiche consistono con maggiore probabilità nell’Emoglobinuria Parossistica Notturna o nell’Emolisi Meccanica: il test di Ham risulta negativo mentre l’EcoTT, confermato da quello TE, evidenziano un rigurgito paravalvolare moderato-grave sul contorno mitralico posteriore (PVL). Il PVL complica fino al 20% degli interventi di sostituzione valvolare. Richiede una correzione chirurgica se induce scompenso cardiaco o anemia emolitica refrattaria. L’intervento per via percutanea secondo recenti studi ha successo in oltre il 70% dei casi a fronte di una probabilità di eventi avversi maggiori a 30 giorni di circa l’8%. In circa il 30% dei pazienti trattati può residuare o addirittura peggiorare l’emolisi intravascolare."
}