{
  "authors": [
    {
      "author": "Rinaldi M"
    },
    {
      "author": "Maffettone A"
    },
    {
      "author": "Peirce C"
    },
    {
      "author": "Maiolica O"
    },
    {
      "author": "Grimaldi M"
    },
    {
      "author": "Tiberio C"
    },
    {
      "author": "Atripaldi L"
    },
    {
      "author": "Di Fraia S"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT100825",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2019.s1/1163/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un internista ospedaliero in pensione accetta un’offerta di consulenza come “hospitalist” presso una struttura riabilitativa (RSA) della provincia in cui vive, specificamente nel reparto di Ortopedia. In anamnesi gli è stata posta diagnosi di diverticolosi del colon. Dopo circa 3 mesi di lavoro nella RSA, un pomeriggio, mentre si trova a casa, accusa un dolore sordo, di tipo spastico in ipogastrio e fossa iliaca dx con alvo chiuso a feci e gas per alcune ore; pensando alla diverticolite, inizia prontamente terapia ev con ceftriaxone e metronidazolo per 2 giorni, seguita, dopo la crisi dolorosa addominale e diarroica, dall’assunzione per 4 giorni di ciprofloxacina per os. Dopo circa sei giorni riprende una sintomatologia caratterizzata da diarrea acquosa irrefrenabile accompagnata da vomito e febbre. Viene ripristinata terapia venosa con ceftriaxone e metronidazolo seppur con modesti risultati clinici; il secondo giorno di terapia apprende che un paziente 92enne, ricoverato nella clinica dove lavora -dopo il trasferimento in PS di un ospedale viciniore- è risultato affetto da Infezione da Clostridium difficile. Il “medico/paziente” effettua un test al DNA per ricerca tossine da Clostridium difficile su feci; il risultato è positivo. Egli intraprende, quindi, terapia con vancomicina per os (con rapido miglioramento della sintomatologia) per 2 settimane; il test su feci per C.d. si negativizza. Dopo circa un mese egli riprende il lavoro ma, dopo alcuni giorni, si ripresenta la sintomatologia diarroica; il test su feci per ricerca di C.d. risulta nuovamente positivo. Riprende, quindi, la terapia con vancomicina con dosaggi a scalare per 5 settimane. Il test si negativizza per due volte a distanza di 2 e 4 settimane dopo la fine della terapia."
}