{
  "authors": [
    {
      "author": "N. Masera"
    },
    {
      "author": "P. Corti"
    },
    {
      "author": "A. Piperno"
    },
    {
      "author": "C. Arosio"
    },
    {
      "author": "A. Brambilla"
    },
    {
      "author": "A. Lazzerotti"
    },
    {
      "author": "F. Peia"
    },
    {
      "author": "F. Zucchetti"
    },
    {
      "author": "A. Cattoni"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT101165",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Riportiamo il caso clinico di una bambina di 4 anni di origine pakistana, figlia di genitori consanguinei (cugini di primo grado). Nata a termine da parto eutocico in gravidanza normodecorsa, ha presentato sofferenza perinatale (apgar ad 1 minuto: 3) e ha necessitato di intubazione orotracheale. In prima giornata di vita riscontro di grave anemia emolitica e moderata piastrinopenia (Hb 7,8 g/dl, Ptl 76 x 109/l, ldH 14501u/l, CPK 778 u/l e ast 429 u/l) per cui la paziente è stata sottoposta a trasfusione di emazie concentrate e piastrine. In seconda giornata di vita grave ittero a bilirubina indiretta (bilirubina totale massima 21,7 mg/dl) che ha richiesto exanguinotrasfusione con rapido miglioramento clinico e normalizzazione degli indici di emolisi. La paziente è stata estubata in terza giornata di vita e non ha presentato ulteriori complicanze respiratorie. Dimessa in benessere a 2 settimane di vita con buona crasi ematica (Hb 11,8 g/dl, MCv 79,2 fl, Ptl 276000/mmc), la famiglia non si è presentata ai successivi controlli programmati per ulteriori approfondimenti e ha soggiornato per diversi mesi in Pakistan. A 45 mesi di vita per comparsa di grave anemia emolitica in corso di febbre (Hb 6,4 g/dl, MCv 81,8 fl, reticolociti 50,9 x 104/μl, ldH 3250u/l, bilirubina totale 2,90 mg/dl, bilirubina indiretta 2 mg/dl) e modesta splenomegalia (milza palpabile a 2 cm dall’arcata costale) la paziente ha effettuato nuova emotrasfusione. I test di Coombs diretto e indiretto sono risultati negativi; la morfologia eritrocitaria e il tracciato cromatografico hanno evidenziato un quadro suggestivo per emoglobinopatia da Hb H, senza evidenza di emoglobine patologiche. Il dosaggio dell’attività del G6PdH, lo studio delle resistenze osmotiche, il test di lisi al glicerolo ed il Pink test, oltre alle sierologie virali (Citmomegalovirus, epstain barr virus, Parvovirus) e alla ricerca del parassita malarico, sono risultati negativi. si riscontrava una crescita staturo-ponderale al 3° percentile, regolare lungo la curva di crescita. A distanza di 2 mesi da tale evento, la bambina ha presentato sempre in corso di febbre (tampone nasofaringeo positivo per influenza b) un nuovo episodio di emolisi (Hb 6,0 g/dl, MCv 78,4 fl, reticolociti 12% ldH 1888 u/l) che ha necessitato nuovamente di trasfusione di emazie concentrate per lo scadimento delle condizioni generali. L’analisi molecolare dei geni delle catene emoglobiniche ha evidenziato omozigosi per l’emoglobina sallanches. La bambina si presenta attualmente in buone condizioni generali, con obiettività generale negativa eccetto per polo splenico palpabile a circa 1 cm dall’arcata costale. è seguita con cadenza mensile, salvo comparsa di sintomatologia. Si valuterà nei prossimi mesi l’eventuale necessità di un regime trasfusionale cronico in base all’andamento della malattia (all’ultimo emocromo Hb 8,2 g/dl, MCv 77,7 fl, reticolociti 57,85 x 104/μl). Assume terapia di supporto con acido folico e profilassi antibiotica con amoxicillina orale per ridurre gli eventi infettivi. Adeguate raccomandazioni per evitare alimenti o farmaci e sostanze pro-ossidanti sono state fornite alla famiglia. Risultano tuttora in corso accertamenti dei familiari per una corretta consulenza genetica."
}