{
  "authors": [
    {
      "author": "Monica Cevenini"
    },
    {
      "author": "Elena Guidetti"
    },
    {
      "author": "Maria Camilla Fabbri"
    },
    {
      "author": "Eleonora Galassi"
    },
    {
      "author": "Paola Tomassetti"
    },
    {
      "author": "Roberto Corinaldesi"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT100333",
  "url": "https://journals.seedmedicalpublishers.com/index.php/cmi/article/view/492/575",
  "source": "Clinical Management Issues",
  "source_url": "https://www.seedmedicalpublishers.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 48 anni viene ricoverata in ambiente ospedaliero nell’agosto del 2011 per la presenza, da circa un mese, di astenia marcata, gonfiore addominale e incremento ponderale. L’anamnesi patologica remota evidenzia un’ipertensione arteriosa scarsamente controllata dalla terapia farmacologica e una storia di ulcera gastrica, in terapia con inibitori di pompa protonica con risoluzione del quadro. Durante il ricovero vengono effettuati esami ematochimici con riscontro di: marcata anemia (Hb = 9,8 g/dl, vn = 12,0-16,0 g/dl); riduzione dell’ematocrito (ematocrito = 31,9%, vn = 37,0-47,0); leucocitosi neutrofila con linfocitopenia (neutrofili = 10,66 × 10³/μl, vn = 1,50-8,00 × 10³/μl; linfociti = 0,52 × 10³/μl, vn = 0,90-4,00 × 10³/μl); lieve rialzo delle transaminasi (GOT = 56 U/l, vn < 32 U/l; GPT = 89 U/l, vn < 31 U/l). All’esame obiettivo non sono presenti alterazioni di rilievo. Per ricercare la causa dell’anemia vengono eseguite una esofagogastroduodenoscopia, che rileva una gastrite cronica in fase di lieve attività, e una pancolonscopia, risultata nella norma. Una ecotomografia dell’addome mostra la presenza di una massa in sede cefalo-pancreatica e di multiple formazioni nodulari a livello del parenchima epatico. La TC torace-addome conferma il quadro addominale e non evidenzia alterazioni patologiche a livello toracico. Per meglio caratterizzare la massa tumorale viene effettuata una biopsia epatica con riscontro di tessuto infiltrato da carcinoma neuroendocrino scarsamente differenziato (NEC con Ki67 = 55,9% secondo WHO 2010) positivo per sinaptofisina, enolasi neuronospecifica (NSE), cromogranina A (CgA) e citocheratina 7 e 9 Il dosaggio dei marcatori aspecifici di neoplasia neuroendocrina mostra un marcato incremento dell’NSE (NSE = 235 ng/ml, vn < 12,5 ng/ml) e della CgA sierica (CgA sierica = 354 ng/ml, vn < 35 ng/ml) e una scintigrafia con OctreoScan una debole positività per i recettori della somatostatina (SSTR) a livello della lesione pancreatica e di solo due lesioni epatiche. A novembre dello stesso anno la paziente viene nuovamente ricoverata per l’insorgenza di uno stato settico secondario a meningite da Listeria monocytogenes e per multipli focolai bronco-pneumonici da Staphylococcus aureus meticillino-resistente. Gli esami ematochimici rilevano una severa leucopenia e ipokaliemia, quest’ultima scarsamente responsiva alla terapia con potassio per via parenterale. Si osserva inoltre la comparsa di un quadro clinico caratterizzato da incremento glicemico e modificazione dell’obiettività con comparsa di cute bronzina, ittero, ipertricosi, alterata distribuzione del pannicolo adiposo sottocutaneo con gibbo. L’elevata suscettibilità alle infezioni, l’ipertensione, l’ipopotassiemia, il riscontro di elevati livelli glicemici e un caratteristico habitus, in presenza di una neoplasia endocrina pancreatica pongono il sospetto di sindrome di Cushing da secrezione ectopica di ACTH. Per confermare tale sospetto viene effettuato il dosaggio degli ormoni corticotropi con riscontro di elevati livelli di ACTH (ACTH = 338 pg/ml, vn = 5-60 pg/ml), di cortisolo circolante (cortisolo circolante > 630 ng/ml, vn = 62-194 ng/ml) e di cortisolo libero urinario (cortisolo libero urinario > 630 mg/die, vn = 36-137 mg/die). Successivamente viene eseguita una nuova valutazione immunoistochimica su tessuto tumorale che evidenzia una forte positività per cellule secernenti ACTH, confermando quindi definitivamente la diagnosi di neoplasia neuroendocrina a produzione di ACTH. A novembre del 2011 l’instaurarsi di uno stato di shock settico determina il decesso della paziente per arresto cardio-circolatorio. rdio-circolatorio."
}