{
  "authors": [
    {
      "author": "G. Ferro"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621002200301",
  "publication_date": "2010-MM-DD",
  "id": "IT100010",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/83",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "È descritto il caso clinico di una donna di 84 anni, forte fumatrice per circa 30 anni. Non familiarità per malattie renali. Principali rilievi anamnestici: ipertensione arteriosa da almeno 20 anni controllata dalla terapia farmacologica (calcio antagonisti, diuretici), colelitiasi, ipotiroidismo in terapia sostitutiva ormonale. Non disturbi dell’udito. All’età di 70 anni quadrantectomia mammaria destra per carcinoma. All’età di 80 anni la paziente effettuava due ricoveri durante i quali venivano evidenziati addensamenti polmonari multipli, bilaterali e veniva posta diagnosi di “Alveolite allergica estrinseca”. In tale occasione era esclusa patologia infettiva e prescritto steroide a seguito del quale la paziente presentava un miglioramento del quadro clinico; non dati disponibili sulla funzione renale. Nel 2005, all’età di 82 anni, la paziente era ricoverata per insufficienza renale acuta rapidamente progressiva (creatininemia 1,5→6 mg/dL) e insufficienza respiratoria. Dal punto di vista sistemico la paziente presentava dolori osteoarticolari diffusi, febbricola e tosse secca con un solo episodio di emottisi. Alla radiografia del torace venivano evidenziati addensamenti polmonari bilaterali. La TC del torace mostrava aspetto a vetro smerigliato del parenchima polmonare, edema alveolare, addensamenti parenchimali multipli. Un ecocardiogramma risultava nella norma per l’età. La paziente effettuava una broncoscopia che mostrava un albero tracheobronchiale nella norma; l’esame citologico del liquido alveolare mostrava la presenza di numerosi macrofagi contenenti pigmento emosiderinico. Gli esami colturali (germi comuni, BK) risultavano negativi. La paziente eseguiva agobiopsia renale che evidenziava un quadro istologico di glomerulonefrite crescentica necrotizzante con depositi lineari di IgG nelle membrane basali glomerulari compatibile con S. di Goodpasture. Presenza nel siero di anticorpi antimembrana basale glomerulare (anti MBG); negativa la ricerca di anticorpi anti citoplasma dei neutrofili (ANCA). La paziente praticava terapia steroidea dapprima ev poi per os, boli mensili di ciclofosfamide e plasmaferesi con risoluzione del quadro clinico e negativizzazione degli anti MBG. La paziente assumeva terapia immunosoppressiva con acido micofenolico e cortisone per oltre un anno. Nel corso di questo periodo anti MBG e ANCA sempre negativi. La creatinina oscillava tra 1,5-2 mg/dL con proteinuria sempre < 1 g die. All’età di 84 anni dopo circa 6 mesi dalla sospensione della terapia immunosoppressiva recidiva di malattia con grave riacutizzazione dell’insufficienza renale, con necessità di emodialisi e della patologia polmonare. Il quadro laboratoristico evidenziava negatività degli anti MBG e comparsa di positività dei p-ANCA pur se a titolo non elevato (IFI 1:80; EIA 9,6). L’esame TC torace mostrava presenza di limitato ispessimento di natura reticolare e reticolo-nodulare della trama interstiziale. Non eseguita broncoscopia per impossibilità da parte della paziente a sostenere l’esame. Negativi gli esami colturali (escreatocoltura, urinocoltura). Nell’ipotesi di una riattivazione della malattia autoimmunitaria e con l’evidenza di esami colturali negativi la paziente praticava nuovamente boli di cortisone ev ma l’evoluzione clinica era complicata da polmonite da K. pneumoniae che determinava rapidamente il decesso della paziente."
}