{
  "authors": [
    {
      "author": "Patella V"
    },
    {
      "author": "Florio G"
    },
    {
      "author": "Rubano A"
    },
    {
      "author": "Magliacane D"
    },
    {
      "author": "Genovese A"
    }
  ],
  "doi": "",
  "publication_date": "2018-MM-DD",
  "id": "IT100748",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2018.s1/1068/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente, di sesso M, 48 anni, giunge in PS per episodi sincopali recidivanti. Riferisce assenza di abitudine tabagica e di dipendenze da droghe e alcool. Da circa 10 anni ipertensione arteriosa, trattata con ACE-inibitori (Ramipril 2,5 mg/die) con parziale controllo dei valori pressori. Da 5 anni rinite allergica in trattamento con antistaminici anti-H1. All’arrivo in PS, l’EO evidenziava milza palpabile al polo inferiore; al torace FVT ridotto su tutto l’ambito, soffio sistolico 2/6 Levine sul focolaio di ascoltazione della mitrale. I parametri vitali evidenziavano PA 165/90 mmHg, F.C. 96 bpm ritmico. All’ECG ritmo sinusale con intervallo PR corto (108 ms) e bigeminismo extrasistolico ventricolare. Gli esami ematochimici mostravano microcitemia con aspetto ipocromico, aniso-micro- poichilocitosi delle emazie, Transaminasi nella norma, Gamma GT=143U/l; K 2,5 mEq/L; Ca ed indici di miocardionecrosi nella norma. Durante il periodo di osservazione breve il paziente veniva monitorizzato e dopo alcuni minuti presentava un ulteriore episodio sincopale. Al monitor ECG si evidenziava Tachicardia Ventricolare polimorfa con torsione di punta. L’aritmia si risolveva dopo terapia con magnesio solfato (2gr in bolo) seguito da infusione continua (5mg/min). L’ecocardiogramma non evidenziava alterazioni significative. Tre giorni più tardi un ECG Holter delle 24 ore documentava: ritmo sinusale con F.C. media di 89 batt/min con intervallo PR di 154 ms e QTc di 451 ms con numerose extrasistoli ventricolari. Un ulteriore controllo dei livelli sierici di K evidenziava valori nel range della normalità. Dopo una settimana il paziente, asintomatico ed in buon compenso emodinamico, veniva dimesso con terapia a base di sartanici e betabloccanti. La settimana successiva il paziente rientrava in PS per un nuovo evento sincopale. Gli esami in urgenza erano simili a quelli effettuati nel precedente ricovero, l’ECG mostrava un allungamento del QTc superiore a 450 ms (QTc=461 ms). Interrogato su eventuali modifiche nella dieta e/o nella terapia durante la settimana precedente il ricovero il paziente dichiarava di aver assunto fexofenadina (Telfast). Il farmaco veniva immediatamente sospeso."
}