{
  "authors": [],
  "doi": "",
  "id": "IT100990",
  "publication_date": "2014-07-DD",
  "url": "https://www.itjem.org/2014/07/01/bbsn-con-dolore-toracico/",
  "source": "Italian Journal of Emergency Medicine",
  "source_url": "https://www.itjem.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L'ECG di questo numero appartiene ad un signore di 67 anni, il quale accede autonomamente nel nostro Pronto Soccorso di II livello a seguito di un episodio di dolore toracico insorto circa 40 minuti prima. Al momento dell'arrivo in PS il paziente lamenta un dolore retrosternale di intensità 8/10, irradiato ad entrambi gli emitoraci anteriormente, di tipo oppressivo, a carattere ingravescente, non esacerbato dal respiro o dai movimenti del torace, associato a profusa sudorazione algida, non associato a dispnea o cardiopalmo.\n\nL'anamnesi, principalmente rivolta alla ricerca di fattori di rischio cardiovascolari, è positiva per ipertensione arteriosa in trattamento con amlodipina 10 mg die, fumo (circa 15 sigarette/die) e blanda dislipidemia non in terapia. Il paziente nega familiarità per cardiopatia ischemica e diabete mellito. Riferisce inoltre che per un episodio di dolore toracico, circa 8 anni prima ha eseguito un test da sforzo al cicloergometro, del quale riferisce che diede risultato completamente negativo, ma di cui non porta documentazione alcuna.\nAd un iniziale esame obiettivo il paziente si presenta orientato e collaborante, anche se molto sofferente. È presente un marcato pallore cutaneo, associato ad abbondante sudorazione algida. Il restante esame obiettivo cardiopolmonare, addominale e neurologico si presenta nella norma.\nI parametri vitali sono i seguenti: PA 148/86, FC 80 R, spO2 98% in aria ambiente, T 36.3°C.\nViene somministrato acido acetilsilicilico 250 mg ev, nitroderivato sublinguale con parziale regressione della sintomatologia e, in seguito, morfina ev, con cui si ottiene un soddisfacente controllo del dolore."
}