{
  "authors": [
    {
      "author": "Angela Gernone"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT100027",
  "url": "https://static1.squarespace.com/static/5799be6cbe659474688ab5bf/t/59d4d8cdf7e0abf6298d7055/1507121364730/Gernone+ok-3.pdf",
  "source": "Argomenti di Oncologia Geriatrica",
  "source_url": "https://www.edisciences.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un paziente di 83 anni nel dicembre 2006, riceve diagnosi di carcinoma prostatico su biopsia in seguito alla comparsa di disturbi urinari. Al momento della diagnosi i parametri laboratoristico-strumentali erano i seguenti: PSA 127 ng/ml, il Gleason score 8 (4+4), due lesioni ossee evidenti alla scintigrafia ossea e la TC risultava negativa per ripetizioni viscerali. Paziente asintomatico. Nell’anamnesi patologica era riferita ipertensione arteriosa controllata con terapia medica. Dal momento della diagnosi veniva sottoposto a terapia continua con analoghi LH-RH (Luteinizing Hormone-Releasing Hormone) e riduzione del PSA al nadir di 10 ng/ ml dopo 6 mesi. Il PSA del paziente aumentava da 10 a 26 ng/ml in 3 mesi, una nuova scintigrafia ossea evidenziava la comparsa di nuove metastasi ossee, la TC continuava ad essere negativa per lesioni viscerali, la fosfatasi alcalina risultava esser incrementata, continuava ad essere asintomatico e in buone condizioni cliniche generali per cui veniva ritenuto “fit” secondo la valutazione geriatrica. Si sottoponeva a 4 serie, di 12 cicli ciascuno, di ritrattamenti con docetaxel (75 mg/mq/ogni 3 settimane) da ottobre 2007 a novembre 2011 che il paziente tollerava in maniera soddisfacente senza tossicità di rilievo, con una buona qualità di vita e il nadir del PSA raggiungeva 2 ng/ml. Lo studio clinico randomizzato di fase III TAX 327, docetaxel verso mitoxantrone, ha dimostrato un beneficio di sopravvivenza del docetaxel trisettimanale nei pazienti con mCRPC. L’analisi per sottogruppi dei pazienti trattati con docetaxel trisettimanale verso mitoxantrone ha confermato che i pazienti di età ≥ 75 anni (20%) avevano un beneficio in termini di sopravvivenza sovrapponibile ai pazienti di età < 75 anni. Durante il trattamento con docetaxel, nel novembre 2011, il paziente andava in progressione biochimica e strumentale, quattro nuove lesioni ossee erano presenti ad una scintigrafia ossea, assenti le lesioni viscerali e il PSA aumentava da 2 a 62 ng/ml. Nel dicembre 2011 (88 anni) il paziente veniva arruolato nel programma italiano di accesso allargato al cabazitaxel (early access program, EAP), il PSA era ulteriormente incrementato a 71 ng/ml solo nell’ultimo mese, il performance status secondo ECOG (Eastern Cooperative Oncology Group) era uguale a 1 ed era lievemente sintomatico. Veniva sottoposto a terapia con cabazitaxel (25 mg/mq/ogni 3 settimane) in associazione a prednisone 10 mg/die. Da dicembre 2011 a settembre 2013 (90 anni) il paziente riceveva 17 cicli di cabazitaxel, il PSA diventava non rilevabile e la scintigrafia ossea non evidenziava nuove lesioni. Il trattamento era ben tollerato senza tossicità e il paziente asintomatico, a scopo profilattico solo i primi cicli venivano somministrati con il supporto dei fattori di crescita G-CSF (granulocyte colonystimulating factor). Lo studio randomizzato di fase III TROPIC, che ha confrontato il cabazitaxel verso il mitoxantrone, ha dimostrato un beneficio di sopravvivenza a favore del cabazitaxel per i pazienti con mCRPC in progressione di malattia dopo o durante il trattamento chemioterapico con docetaxel. Inoltre il cabazitaxel è stato associato ad una riduzione del dolore relativo alla patologia neoplastica, con un profilo di sicurezza consistente con altre chemioterapie e una bassa percentuale di neuropatia periferica. Nello studio TROPIC è stato evidenziato, per i pazienti di età ≥ 75 anni (18%), un beneficio di sopravvivenza dal cabazitaxel sovrapponibile a quello riportato nei pazienti di età inferiore ai 75 anni. Il trial segnalava un rischio aumentato di neutropenia per i pazienti anziani con età > 75 anni ma gestibile con la profilassi primaria impiegando G-CSF. Il decesso del paziente avveniva dopo un anno dall’ultima somministrazione di cabazitaxel per cause naturali."
}