{
  "authors": [
    {
      "author": "Ventre I"
    },
    {
      "author": "Marchese F"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT100637",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2016.s1/857/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di sesso maschile di anni 55, giungeva nel reparto di medicina Interna dal PS con diagnosi d’ingresso di pancreatite acuta. In anamnesi: • Cardiopatia ischemico-ipertensiva con IMA nel 2013 trattato con PTCA; • IRC. Terapia a domicilio: • Pariet; • Zamipril; • Duoplavin. Anamnesi patologica prossima: il paziente, nel riferire la sintomatologia dolorosa che lo aveva indotto a recarsi al PS, si soffermava sulla descrizione di segni e sintomi, la cui successione temporale risultarono fondamentali ai fini diagnostici: 1. Poliuria/polidipsia. 2. Dolore addominale. 3. Oliguria. All’esame obiettivo il paziente presentava segni di disidratazione e stato confusionale. Gli esami ematochimici mostravano: • Pancreatite acuta. • Ipercalcemia. All’EGA: acidosi mista, metabolica con acidemia ad AG normale ipercloremica e respiratoria. La diagnostica ecografica eseguita in urgenza mostrava vie biliari non dilatate, colecisti alitiasica e piccola cisti renale. Trattato con terapia antidolorifica e posizionato sondino nasogastrico veniva trasferito nel reparto di Medicina Interna. Reidratato con soluzione glucosata al 5% veniva somministrato acido zoledronico 1 fial in 150 cc sol isotonica+furosemide 1 fial im. Gli esami ematochimici mostravano una ipercalcemia da iperparatiroidismo primitivo, calcio 14.5 mg/dL PTH 208 pg/mL con creatinina di 2.6 mg/dL e fosfatemia di 4.5 mg/dL, veniva pertanto richiesta una ecografica del collo che descriveva in loggia paratiroidea inferiore di sn una formazione ovalare di 2.7x1.5 cm, mista con orletto iperecogeno suggestiva di tessuto paratiroideo. Un successivo prelievo per PTH mostrava un valore di 781 pg/mL."
}