{
  "authors": [
    {
      "author": "D. Onofrillo"
    }
  ],
  "doi": "",
  "publication_date": "2010-MM-DD",
  "id": "IT101195",
  "url": "https://www.mdpi.com/2036-7503/2/11/1/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "C.G. è giunto all’osservazione, nel novembre 2009, all’età di 2 anni e sei mesi, per anemia (Hb 4.5 gr/d) e neutropenia (N 420/uL). In anamnesi familiare un fratellino di 18 mesi (C.L.) con piastrinopenia (Plt 90000 u/L) insorta nel luglio 2009, una sorellina di 5 mesi in buona salute. All’esame obiettivo non alterazioni morfologiche. Gli esami eseguiti mostravano macrocitosi (MCV 96 fL), aumento di emoglobina fetale (HbF 10.2%), eritropoietina (512 mU/mL) e vitamina B12 (1149 pg/mL). L’esame morfologico del sangue periferico (SP) e midollo osseo (MO) evidenziava displasia trilineare, lo studio del cariotipo su MO monosomia del cromosoma 7 nel 100% delle metafasi esaminate (45,XY, -7 in 20 metafasi). Nell’ipotesi di una sindrome mielodisplastica (SMD) de novo, è stata posta indicazione al trapianto di midollo osseo (TMO), avviata tipizzazione HLA del nucleo familiare e studio della fratria. Gli esami eseguiti sul fratello minore, C. L., hanno mostrato neutropenia (N 1100 u/L), piastrinopenia (Plt 69000), aumento di HbF (7.5%). L’esame morfologico del SP e MO ha evidenziato displasia trilineare, confermata dalla biopsia ossea, e lo studio del cariotipo la delezione del braccio lungo del cromosoma 7 in 18 metafasi (46 XY, del(7)(q22) 46, XY 􀀀I controlli ematologici su genitori e sorella minore sono risultati negativi. Per escludere una SMD secondaria a sindrome da insufficienza midollare congenita sono stati eseguiti il DEB test e la ricerca di mutazioni a carico dei geni TERC ed SBDS. È stata posta diagnosi di SMD in monosomia familiare del cromosoma 7. Nel giugno 2010 C.G. è stato avviato a TMO da MUD previo condizionamento con busulfano, ciclofosfamide e melfalan. Per rigetto primario, nel luglio, è stato eseguito un secondo condizionamento con treosulfano-fludarabina e trapianto di cellule staminali cordonali, attecchimento al giono + 12. Il decorso è stato complicato da GVHD acuta cutanea ed intestinale, epatopatia acuta sino al decesso, giorno + 43. La monosomia familiare del cromosoma 7 è caratterizzata da monosomia o delezione del 7 in due o più membri della stessa famiglia. Verosimilmente la predisposizione a tale anomalia citogenetica viene ereditata come carattere autosomico dominante a penetranza incompleta o con ereditarietà mitocondriale e la fratria del probando ha una probabilità del 50% di ammalare. L’alterazione citogenetica si sviluppa a distanza di mesi/anni dalla nascita, è necessario uno stretto follow-up per escludere le forme familiari. In letteratura sono state descritte 14 famiglie con monosomia del 7 ed emopatia. Clinicamente si osserva insorgenza di citopenia monotrilineare con rapida evoluzione (entro il terzo anno dalla diagnosi) in aplasia midollare, SMD o LMA. La terapia d’elezione è il TMO. Non è noto se il rischio trapiantologico sia maggiore di quello dei pazienti con SMD o LMA de novo nè se sia corretto applicare, nell’ambito di una probabile sindrome di predisposizione al cancro, gli stessi protocolli mieloablativi utilizzati nei pazienti con forme de novo. Il piccolo C.L. mostra un quadro ematologico stazionario ed è in attesa di TMO."
}