{
  "authors": [
    {
      "author": "Cuomo V"
    },
    {
      "author": "Dorato M"
    },
    {
      "author": "Ranucci RAN"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT100902",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "D.S. maschio di 47 anni, fumatore di circa 15 sigarette al giorno, BMI: 26. In anamnesi allergia agli acari, diabete mellito 2 diagnosticato all’età di 45 anni. In terapia domiciliare con metformina e sulfaniluree, in scadente compenso glicometabolico. Da circa 3mesi digestione difficoltosa e ricorrente epigastralgia, trattate con ranitidina 300 mg/die. Per il peggioramento dell’epigastralgia e per vomito frequente insorto da 2 giorni raggiunge il nostro Pronto Soccorso. In PS il paziente è vigile e collaborante. Eupnoico. Riferisce dolore epigastrico retrosternale e vomito. Addome trattabile ma diffusamente dolente. PA 140/105 mmHg, FC 105 bpm, SaO2 98% (FiO2 0.21), TC 36.5 °C. Pratica ECG ed Ecocardiogramma: nella norma. Eco addome e TC Addome: Stomaco disteso con contenuto fluido ed ispessimento delle pareti gastriche. All’EAB evidenza di acidosi metabolica con elevato GAP anionico. (PH 7.23, PCO2 22.6 mmHg, AG 23.7 mmol/l HCO3 12.4 mmol/l). Glicemia 526 mg/dl. HbA1c 13.8%. Chetonemia 5.6 mmol/l. Viene posta diagnosi di chetoacidosi diabetica. Ricoverato in reparto di Medicina Interna inizia terapia insulinica infusiva e reintegrazione idro - elettrolitica. In terza giornata il paziente supera l’evento acuto: glicemia 190 mg/dl, Chetonemia 0.5 mmol/l, PH 7.38, HCO3 20.0 mmol/l, creatininemia 1.2 mg/dl. Comincia ad alimentarsi ed inizia terapia insulinica con schema Basal Bolus. Durante il ricovero il paziente esegue anche il dosaggio del peptide C che è di 0.61 ng/dl (VN>0.75), e la ricerca degli anticorpi anti-GAD che risulta positiva. Pratica inoltre una EGDS che evidenzia la presenza di gastrite con ulcera gastrica e duodenale. Inizia terapia con pantoprazolo 40 mg/die. Viene quindi dimesso con controllo a 40 gg. In conclusione ci troviamo di fronte ad un paziente con diagnosi di diabete mellito tipo 2 ma che non è mai riuscito a raggiungere un adeguato compenso glicemico e che, addirittura, ha un episodio di chetoacidosi. La precedente diagnosi di diabete mellito tipo 2 è corretta? Appare evidente che la diagnosi corretta sia di LADA (Latent Autoimmune Diabetes of Adult). Il LADA è un tipo di Diabete Mellito a patogenesi autoimmune con lenta evoluzione, caratterizzato dalla presenza di anti-GAD (Glutamic Acid Decarboxylase) o ICA (Islet Cell Antibody) o IA-2 (protein tyrosin phoshatase), esordio dopo i 35 anni e insulino-indipendenza per almeno 6 mesi dalla diagnosi."
}