{
  "authors": [
    {
      "author": "A. Trizzino"
    },
    {
      "author": "S. Leone"
    },
    {
      "author": "G. Bruno"
    },
    {
      "author": "C. Mosa"
    },
    {
      "author": "A. Trizzino"
    },
    {
      "author": "P. D’Angelo"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT101177",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "il piccolo leonardo è un bambino che giunge alla nostra osservazione all’età di 8 anni, per il riscontro occasionale di ipogammaglobulinemia in corso di un episodio di gastroenterite: igG 290 mg/dl (vn 636-1916), iga <5 Mg/dl (vn 41-315), igM <16 mg/dl (vn 56-261). Fino ad allora era cresciuto bene e non aveva presentato una storia significativa di infezioni. Il numero dei linfociti b era risultato nella norma (Cd19+ 15.6%). Nel corso del work-up diagnostico si era osservata una spontanea risalita dei valori di immunoglobuline sino al raggiungimento del valore massimo di igG di 432 mg/dl. Successivamente leonardo aveva iniziato a presentare sintomatologia intestinale cronica caratterizzata da diarrea e dolori addominali ricorrenti, associata a febbricola, e contemporaneamente si era osservata una nuova discesa dei valori di immunoglobuline e, questa volta anche di albumina (2.8 g/l). Avviate quindi le indagini diagnostiche per il malassorbimento, erano state escluse la giardiasi, la celiachia ed erano risultati negativi gli esami colturali delle feci. Per il riscontro di alti livelli di calprotectina fecale (277 mg/Kg) il piccolo veniva sottoposto a screening degli asCa e colonscopia. Alla luce della positività degli asCa, si era ipotizzata una diagnosi di morbo di Crohn, non confermata all’esame istologico, che invece metteva in evidenza una iperplasia linfatica nodulare intestinale. L’associazione di ipogammaglobulinemia ed ipoalbuminemia ci aveva fatto inizialmente orientare verso una forma secondaria a protidodispersione intestinale. la terapia ex adiuvantibus con cotrimossazolo e successivamente con metronidazolo aveva determinato un miglioramento transitorio della sintomatologia intestinale associata a risalita delle immunoglobuline sieriche. Il piccolo aveva successivamente presentato un progressivo deterioramento delle condizioni cliniche, con una perdita di peso di circa 12 kg (il 25% del suo peso), una profonda astenia ed un sempre maggior numero di infezioni; la diarrea accompagnata da febbricola non tendeva al miglioramento. Lo studio della risposta anticorpale alla vaccinazione con vaccino penumococcico polisaccardico 23-valente era risultato deficitario e pertanto era stata posta la diagnosi di immunodeficienza comune variabile. Leonardo aveva iniziato pertanto terapia sostitutiva con immunoglobuline per via endovenosa. la protidodispersione e la sintomatologia non avevano mostrato alcun miglioramento dopo l’inizio di tale terapia. La terapia con metilprednisolone alla dose iniziale di 1 mg/Kg ha viceversa determinato un rapido ed eclatante miglioramento clinico con scomparsa della sintomatologia intestinale, recupero del peso e normalizzazione degli esami di laboratorio (albuminemia e livelli di igG). leonardo ha proseguito tale terapia, con una lenta riduzione della dose, senza presentare una riattivazione della patologia intestinale. In atto leonardo prosegue la terapia con immunoglobuline sottocutanee settimanalmente senza alcun disturbo."
}