{
  "authors": [
    {
      "author": "Solano"
    }
  ],
  "doi": "",
  "publication_date": "2014-11-14",
  "id": "EU100128",
  "url": "https://docenciabasurto.osakidetza.net/mod/folder/view.php?id=510",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTARAKO ARRAZOIA\n31 urteko gizonezkoa, Hungariakoa. Kontsulta egiten du leukopenia eta tronbozitopeniagatik. Ustekabean aurkitu ziren laneko azterketa mediko batean.\nAURREKARI PERTSONALAK\n-Meningitisa haurtzaroan, jatorri ezezagunekoa.\n-Haustura ugari hezur txikietan (non zehaztu gabe).\n-Adenoidektomia.\n-Lunbalgia.\n-Ohitura toxikorik ez, ezta medikamentuekiko alergia ezagunik ere.\n-Ez du arrisku infekzioso, kardiobaskular edo endokrino-metabolikoen aurrekaririk edo datu epidemiologikorik.\n\nFAMILIA-AURREKARIAK\nGurasoak eta anaia bizirik eta osasuntsu, aurrekari nabarmengarririk gabe. Ez du seme-alabarik.\nORAINGO GAIXOTASUNA\nGaldeketa zehatza egin ostean, aurrekoaz gain bakarrik erregistratzen dira noizbehinkako epistaxiak.\n\nMIAKETA FISIKOA\n--TA 120/75 mm Hg.BM:80 taup/min.Tenperatura:36,6 ̊C\n--Normosomikoa, nutrizio eta hidratazio egokiarekin.Ez da atzematen edemarik, exantemarik edo adenopatiarik. Larruazalaren eta mukosen kolorazio egokia. Transferentzia egokia.\n--Burua eta lepoa, normalak.\n--Toraxa: Biriketako auskultazioa, normala. Auskultazio kardiako erritmikoa; II/IV murmurio sistolikoa foku mitralean. Bular eta besape normalak.\n--Abdomen biguna, deprimigarria eta minik gabekoa. 10 cm-ko esplenomegalia haztatzen da ezkerreko saihets-hezurren ertzaren azpitik; ez hepatomegaliarik ezta masarik ere. Iztai-aldea eta alde genitala, normalak.\n--Gorputz-adarrak:\nnormalak tonua, indarra, sentikortasuna, erreflexuak eta pultsuak.\nANALISI-BALIO INTERESGARRIAK\nHb.: 12 g/dl (VCM: 90,1fL); Leukozitoak 1810/mmᶟ(N<21%; L>51%; M>19,9%); Plaketak 53.000/mmᶟ.\nFerritina: 444 ng/ml.\nAngiotentsinaren entzima bihurtzailea 202 u/L.\nBilirrubina: 1,44 mg/dl (zuzena 0,46), GOT, GPT, ɣGT eta FA normalak.\nUrea, gluzemia, iragazketa glomerularra, azido urikoa, kolesterola, elektrolitoak eta koagulazio-azterketa, normalak.\nEKG normala.\nToraxeko Rx: normala.\nEkografia abdominopelbikoa: 19 cm-ko esplenomegalia, eta lesio hipoekogenikoa goiko poloan.\nHezur-serie normala."
}