{
  "authors": [
    {
      "author": "DelHoyo"
    },
    {
      "author": "PerezDeVillarreal"
    }
  ],
  "doi": "",
  "publication_date": "2015-02-20",
  "id": "EU100149",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/1460/mod_resource/content/2/CasoClinico_Euskera_2015.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTARAKO ARRAZOIA\n60 urtetako gizona, 4 hilabeteko sindrome orokorrarekin\nAURREKARI PERTSONALAK\n-Ez alergiarik\n-Aurrekari medikoak: Diabetes Mellitus II. Hipertentsio arteriala.\n-Aurrekari kirurgikoak: Beheranzko heste lodiko minbiziaren ondoriozko ezkerreko hemikolektomia onkologikoa eta laparoskopikoa(5/11/13) (AP: G2, pT3, pN1a, L0, V0, Pn0).\nEGUNGO GAIXOTASUNA\nInterbentzio kirurgikoaren ostean pazienteak hainbat ingresu behar izan ditu ospitalean, sukarra, sabeleko mina eta síndrome orokorra direla eta.\nAzkeneko ingresuan, síndrome orokorraz gain, heste ohituraren alterazioa, beherantzakoa eta edema orokorrak ditu. Ez du gorakorik, ez sukarrik ezta sabeleko minik ere.\n\nMIAKETA OROKORRA\nTA 81/60; BM 70; Tª 36.3º\nKontziente eta orientatuta.\nOndo hidratatuta eta defentsa-eta peritonismo-zeinurik ez. Edema orokorrak.\nSabela biguna, distentsiorik gabea, minik ez, defentsa eta peritonismorik ez.\nKirurgiako zauriak ondo ditu.\nBeheko gorputzadarrak: Edema garrantzitsuak izterretaraino fobearekin. Atrofia muskularra.\nMIAKETA OSAGARRIAK\nANALITIKA: Biokimika normala (Albumina izan ezik: 1,82).\nHematimetria: Hb 8.6, plaketak eta leukozitoak ondo. Koagulazioa normala.\nSABELEKO X IZPIAK: Eskumako heste lodiko dilatazioa.\nOTA: Ondeste-sigmako anastomosi mekanikoa. Aldaketa inflamatorio-iskemikoak anastomosi aurreko heste lodian. Heste meharra-heste lodiaren arteko fistula.\nENEMA OPAKOA: Anastomosiaren estenosia eta heste lodi proximala dilatatuta, heste honen zati batek zeinuseinu iskemikoak dituela."
}