{
  "authors": [
    {
      "author": "Arregi"
    }
  ],
  "doi": "",
  "publication_date": "2017-06-23",
  "id": "EU100172",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/8842/mod_resource/content/9/KARDIOLOGIA%20Kasu%20Klinikoa_Eusk_2017.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTAREN ARRAZOIA:\nBularreko mina\nAURREKARI PERTSONALAK:\n63 urtetako gizona. Erretzailea. Ez du beste aurrekari garrantzitsurik. Ez du tratamendurik hartzen.\nORAINGO GAIXOTASUNA:\n00:30tan torax erdikaldeko minarekin hasten da, ezkerreko besora irradiatzen dena. Pazienteak emergentzietara deitzen du. Hauek, infartu akutuaren susmoarekin Aspirina eta Prasugrela ematen diote eta gure Unitate koronariora trasladatzen dute era urgentean.\n\nMIAKETA FISIKOA:\nTA 90/40, BM 100 taupada/min, O2 asetasuna 95% VM-arekin %35-ra, Tenp 35,1 ºC.\nOrientazio egokia. Azal eta mukosa zurbilak, perfusio distal desegokiarekin. Takipneikoa.\nToraxa: Bihotz auskultazio arritmikoa, murmuriorik gabe. Biriketako auskultazioa: krepitanteak bi baseetan.\nSabelaldea: biguna eta deprimigarria, minik gabekoa.\nHanketan: ez edemarik ezta zain sakonetako tronbosien zeinurik. Pultsu pedioak presente eta simetrikoak.\n\nMIAKETA OSAGARRIAK:\nEKG: minutuko 75 taupadako erritmo sinusala, st-aren igoera V1-V4, DI, aVL eta aVR deribazioetan, ispiluko jaitsierarekin beheko aurpegian.\nToraxeko erradiografia: kardiomegalia, infiltratu albeolo-interstiziala bi biriketan.\nEkokardiograma: Ezkerreko bentrikuluaren gutxiegitasun larria (%25a bisualki). Gutxiegitasun mitral moderatua. Hipertentsio pulmonar larria. Isuri perikardiko arina.\n\nUNITATE KORONARIOAN INGRESUA:\nBihotzeko infartu akutua-ren susmoarekin kateterismo urgentea egiten zaio: Enbor komunaren oklusio distala du. Material tronbotikoa xugartu eta stent bat jartzen da enbor komuna-aurreko beheranzko arterian. Kateterismoaren ondoren tentsio bajuekin jarraitzen du, takikardia sinusalean etaperfusio distal desegokiarekin...."
}