{
  "authors": [
    {
      "author": "Guerrero"
    }
  ],
  "doi": "",
  "publication_date": "2015-12-11",
  "id": "EU100144",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/3133/mod_resource/content/1/CasoClinico_Euskera_2015_EUSK.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "AURREKARI PERTSONALAK\n-40 urteko gizona.\n-Ez du alergia ezagunik.\n-20 zigarro erretzen ditu egunero. Alkohola edaten du asteburuetan. Beste toxikoren kontsumoa ukatzen du azkenaldian.\n-Ez ditu arriskuko sexu-harremanak izan.\n-Zerbitzari moduan lan egiten du. Duela urte batzuk margolaria zen.\n-Perikarditisa izan zuen 2014an, tratamendu sintomatikoarekin ebatzia.\n-Ebakuntzak: apendizektomia.\n-Ez du ohiko tratamendurik hartzen.\nGAURKO GAIXOTASUNA\nPazientea gure anbulategiko kontsultara heldu zen artikulazio desberdinetan hanturazko ezaugarriak zituen mina zuelako. 6 hilabete zeramatzan eskumuturretan, belaunetan eta eskuetako atzamarretan mina sentitzen, eta horretaz gain ezkerreko orkatila handitu zitzaion eta azkenengo aldian asteniarekin zebilela zioen. Hori dela eta, Basurtuko ospitaleko urgentzietara joan zen. Ez zuen sukarrik ez beste klinikarik aipatzen.\nAZTERKETA FISIKOA\nTA 136/88 FC105 minuturo Tª 37 ºC\nPaziente kontziente eta orientatua, ondo hidratatua eta azaleko kolore normalarekin, eupneikoa.\nBurua eta lepoa: Adenopatiarik ez, meninge-zeinurik ez, IY ez.\nTorax: Bihotz-auskultazioa: errimikoa, murmuriorik gabekoa. Birika-auskultazioa: arnas-murmurio normala.\nSabelaldea: Biguna eta sakongarria, miniketa peritoneo-narritadurarik gabekoa. Ez da masa ez megaliarik nabaritzen. Heste-hots normalak. Aldebiko giltzurrun-perkusio normala.\nGorputzadarrak eta lokomozio-aparatua: Ezkerreko orkatila handitua, beroa eta gorritua du, ikutzean mina nabarituz. Mugikortasuna kontserbaturik dago baina mingarria da. Pultsoak normalak. Ez da tronbosi zeinurik ikusten. Gainontzeko artikulazioetan ez da hanturarik somatzen. Bizkarrezurraren eta artikulazio sakroiliakoen mugikortasuna normala da.\nPROBA OSAGARRIAK\n-Odol-analitika:"
}