{
  "authors": [
    {
      "author": "Diaz"
    }
  ],
  "doi": "",
  "publication_date": "2014-11-07",
  "id": "EU100141",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/1334/mod_resource/content/1/sesioorokorra.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "56 urteko emakumezkoa duela 6 hilabetez geroztik azinesia eta mutismoa duena.\nAurrekari pertsonalak: Alopezia areata; duela 14 urte hasi zena. Hipotiroidismoa; tiroide-hormonekin tratamendua. Osteoporosia eta bizkar-ornoen zanpatzeak. Menopausia 47 urterekin.\nAurrekari psikiatrikoak: Nahaste Obsesivo Ez Zehaztua diagnostikatu zitzaion eta Gertakari Depresibo Nagusi bat aurrekari gisa. Gaur egungo tratamendua: sertralina, perfenazina, klonazepama.\nFamilia aurrekariak: Aita zendua, Parkinson Eritasuna diagnostikatu zitzaion, amak Alzheimer Gaitza izan zuen, izeba obario-minbizia dela eta hil zen.\nKontsultaren arrazoia\nLarrialdi Zerbitzuetara dator, funtzio psikomotorearen guztizko blokeoa dela eta. Bi hilabete lehenago 12 orduko iraupeneko gertakari berdintsua izan zuen; orduan suspertze-unitatean egonaldia beharrezkoa izan zen rabdomiolisia, kreatin-kinasa altua, kreatinina maila altuak eta QT tartearen luzapena zela eta. Susmo diagnostikoa Sindrome Neuloleptiko Gaiztoa izan zen.\nAraketa psikopatologikoa:\nGuztizko azinesia. Katalepsia. Ez da muskuluen zurruntasun ez hipertoniarik sumatzen. Mutismoa, negatibismoa, oposizionismoa hitzezko agindu nahiz botiken hartzeari. Aurpegiaren hipomimia eta begi itxiak. Ez du disautonomia daturik.\nAraketa osagarriak\nAnalisi osoak, EKG, irudi-frogak.Diagnostiko diferentziala\nSindromearen baitan posible diren diagnostiko diferentzialak: katatonia vs. sindrome neuroleptiko gaiztoa vs. síndrome serotoninergikoa. Ondoren, sindromearen etiologi-diagnostikoa beharrezkoa da; hauen baitan izango dira patología medikoak eta jatorri psikiatrikoa dutenak."
}