{
  "authors": [
    {
      "author": "Stephen Apanga"
    },
    {
      "author": " Kenneth V Iserson"
    },
    {
      "author": " Damien Punguyire"
    }
  ],
  "doi": "10.11604/pamj.2012.12.101.1367",
  "publication_date": "2012-08-10",
  "id": "EN110030",
  "url": "https://www.panafrican-med-journal.com/content/article/12/101/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 35-year-old woman presented at night to the Kintampo Municipal (District) Hospital in acute distress, hypotensive and with a distended abdomen. About 5 hours earlier she had experienced a sudden, severe onset of abdominal pain and distention. The patient denied a history of weight loss, trauma, HIV, ethanol abuse, prior surgery, current medications, menstrual irregularities, and other relevant medical conditions. On physical exam, she appeared generally healthy with a distended, tender and rigid abdomen without evidence of a mass or ecchymosis. Intravenous crystalloid and then blood was infused. Her hemoglobin was only 7.8 g/dl. Because ultrasound was not immediately available, a paracentesis was done, producing >10 mL of non-clotting blood. Although a stat urine pregnancy test was negative, the most likely preoperative diagnosis was still thought to be a ruptured ectopic pregnancy. With evidence of a massive hemoperitoneum, she was quickly taken to the operating room. She arrived in the operating room hemodynamically stable and with a normal pulse oximetry reading. Surgical Procedure Since an ectopic pregnancy was suspected, a Pfannenstiel incision was made. Finding no evidence of an ectopic pregnancy or other gynecological bleeding, a midline incision was made for better intra-abdominal exposure. A large hemoperitoneum was drained. The entire liver was found to be nodular—apparently from cancer; one of the nodules had ruptured and was identified as the source of the continuing hemorrhage. Another unit of blood (all that was available) was transfused during surgery. One of the two options available (in a hospital with limited resources and operating physicians who were not trained surgeons) was to close the abdomen and to refer the patient to a surgeon. That course of action, coupled with continued hemorrhage and the closest trained surgeon being more than one hour away, put the woman at substantial risk of immediate death. Therefore, the only viable, option was to try to stem the bleeding. When direct pressure and over-sewing the bleeding site failed, they decided to use an omental patch, similar to the procedure used to close perforated peptic ulcers. Neither physician had performed this procedure previously. A piece of healthy omentum (approximately 3cm X 3cm) was resected and placed over the bleeding surface. A 2-O silk suture with a small bore needle was used to tie the resected omentum over the ruptured nodule and to secure it at four equal points along the nodule’s edge. The bleeding stopped and the abdomen was closed. The patient recovered from surgery and was ambulating when she was transferred to the regional tertiary care hospital; she died 3 months later from cancer."
}