{
  "authors": [
    {
      "author": "Mohamed Mouhoub"
    },
    {
      "author": " Achraf Miry"
    },
    {
      "author": " Anass Haloui"
    },
    {
      "author": " Nassira Karich"
    },
    {
      "author": " Imane Kamaoui"
    },
    {
      "author": " Mehdi Soufi"
    },
    {
      "author": " Amal Bennani"
    }
  ],
  "doi": "10.11604/pamj.2020.35.92.17416",
  "publication_date": "2020-03-26",
  "id": "EN110437",
  "url": "https://www.panafrican-med-journal.com/content/article/35/92/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is the case of a 57-year-old woman, 6 gravida 6 para, who presented with 4 months history of right hypochondrium pain that was associated with diarrhoea without any notion of weight loss. She had a history of diabetes mellitus for 14 years. Her body mass index is 28kg/m 2.\nAn axial abdominal CT scan was performed and revealed the presence of an 8 x 6 x 4cm hypodense mass of irregular contours involving the IV, V and VI segments. This mass is tissular and displays an arterial and portal contrast enhancement. Delayed mass washouts with enhancement lasting in the tumour capsule were observed.\nPathological examination revealed a well-circumscribed capsulated tumour. The fibrous capsule gave rise to few fibrous septas containing scattered inflammatory mononuclear cells. The proliferation is made of 1 to 2 hepatocytes thick trabeculae. The cells have eosinophilic or micro and macro vesicular optically clear cytoplasmic droplets. Nuclei are regular and finely nucleated. Focally, nodules of compact pattern are distinguished, with hepatocytes having enlarged atypical nuclei and displaying numerous mitotic figures. Hyaline cytoplasmic globules are conspicuous. The compact pattern was associated to more focal pseudo glandular and trabecular patterns. Atypical pleomorphic giant multinucleated hepatocytes were also present. The sinusoids seemed to be focally capillarized, which has been confirmed by the positivity to the anti-CD34."
}