{
  "authors": [
    {
      "author": "Omar Jendouzi"
    },
    {
      "author": " Younes Boukhlifi"
    },
    {
      "author": " Othmane El houadfi"
    },
    {
      "author": " Amine Essaoudi"
    },
    {
      "author": " Mohamed Alami"
    },
    {
      "author": " Ahmed Ameur"
    }
  ],
  "doi": "10.11604/pamj.2020.37.380.25672",
  "publication_date": "2020-12-29",
  "id": "EN110555",
  "url": "https://www.panafrican-med-journal.com/content/article/37/380/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 69-year-old male patient was admitted to our hospital with chief symptom of gross haematuria (one episode). Urinary frequency and nocturia were other complaints. He had no comorbidity and was a non-smoker in his medical history. His physical examination, laboratory tests, and urine analysis were normal. His body mass index (BMI) was 24 kg/m² (normal). No Transabdominal ultrasonography (US) or computed tomographic scan were performed. Therefore, we realised flexible cystoscopy that showed a smooth, yellow and benign-looking tumour, at the posterior wall of bladder measuring approximately 5 mm. There was no additional tumour. The lesion was seen as in the bladder, not out of bladder's surface. The informed consent was obtained from patient. In the operation room, first spinal anaesthesia was performed and the genital area was sterilized in lithotomy position. The cystoscopy was indwelled. The tumour was suitable for resection in endoscopic route. Therefore, it was treated by transurethral resection. There was no residual tumour after endoscopic resection. The bleeding was controlled after resection and a three-way Foley catheter was inserted with soft continuous irrigation. The postoperative period went off without any incident to report. The patient was discharged on the first day of surgery. The clinical course was marked by the disappearance of the symptoms: no hematuria nor voiding symptoms during last 6 months were reported. The resection chips were analyzed by an experienced pathologist supervised by a senior and the diagnosis of lipoma was thus established. The description was in favor of a bladder wall showing connective and muscular tissue containing in one place a mature adipocyte proliferation. Liposarcoma was excluded from the outset because of the absence of atypical and immature lipoblasts."
}