{
  "authors": [
    {
      "author": "Jonathan Walubembe"
    },
    {
      "author": " Mike Engola Aremo"
    },
    {
      "author": " Conrad Tumwine"
    },
    {
      "author": " Florence Nabaale"
    },
    {
      "author": " Andrew Twinomasiko"
    },
    {
      "author": " Isaac Tukesiga"
    },
    {
      "author": " Phillip Ssenyomo"
    },
    {
      "author": " Apollo Mugaiga"
    },
    {
      "author": " Jerome Roy Semakula"
    },
    {
      "author": " Derrick Amone Olwedo"
    },
    {
      "author": " David Kitara Lagoro"
    }
  ],
  "doi": "10.11604/pamj.2019.33.161.12383",
  "publication_date": "2019-07-03",
  "id": "EN110386",
  "url": "https://www.panafrican-med-journal.com/content/article/33/161/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 40 year old female, a wife to a senior Medical Doctor in Northern Uganda presented to Gulu Regional Referral Hospital Surgical outpatient Department (SOPD) with a dull aching abdominal pain in the right hypochondrial region which had lasted 7 months and an abdominal mass in the same area for 5 months. The abdominal pain was not colicky in nature but progressive and radiated to epigastric region and relieved only temporarily and partially by some analgesics. She reported passage of dark colored stool and associated progressive weight loss over the period. There was no reported history of vomiting, diarrhoea or passage of mucoid stool and neither was these symptoms associated with abdominal distension, vomiting or early morning diarrhoea but associated with flatulence which she described as of \"rotting smell\". She reported a history that her mother and elder sister passed on due to a similar illness but for the elder sister, she died when she was 25 years old having been diagnosed with an advanced adenocarcinoma of the colon at one of the Hospitals in Northern Uganda. Her mother too died due to a similar condition but at the time of her death she was middle aged. She denies any history of smoking cigarettes or drinking alcohol in her entire life but reports that they normally used firewood for cooking since childhood.\nShe had moved to several health facilities in Gulu seeking medical treatment and she was being treated for Peptic Ulcer Disease (PUD) for which she only got mild relieve from the pain and discomfort. At the time of her admission she had a booklet of medical forms which when combined together could be measured at about 10cm in thickness. In all, the clinicians continued to diagnose and treat her with Peptic Ulcer Disease (PUD) and continued to prescribe antacids and other proton pump inhibitors for her treatment. The mass was even biopsied under ultrasound guided biopsy in one of the major Hospitals in the region for which the histology results showed a non-specific inflammation.\nOn general examination, she was a young woman in fair general condition, moderately wasted, afebrile to touch with an axillary temperature of 36 0 C. She had moderate pallor but not jaundiced, she had moderate dehydration, but with no palpable lymphadenopathy.\nThe abdomen was of normal fullness, moving with respiration. It was soft with mild tenderness in the right hypochondrial and lumbar regions. The Liver and spleen were not enlarged but there was an ill-defined mass which was palpable in the right hypochondrial and lumbar regions, which was firm in consistency, nodular, non-tender, relatively mobile, intra-abdominal and with a dull percussion note. There were no other masses palpable and no collateral findings on the abdominal wall. There was no renal or suprapubic tenderness and the spleen and the liver were not enlarged. There were normal findings in both the vaginal and rectal examinations with normal anal tone and the rectum was full with faecal matter. The stool on the examination finger was mucoid stained and smelled like rotten meat. A barium enema was requested but was not done due to socio-economic reasons. A complete blood picture revealed a hypochromic microcytic anaemia. The other laboratory results such as the Liver function parameters (serum albumin, serum bilirubin, AST, ALT and other enzymes) and Renal function parameters (serum electrolytes [K+, Na+, Cl-, -HC0 3], serum creatinine, blood urea and nitrogen levels) were all within normal ranges (Table 2). The Abdominal ultrasound showed an ill-defined mass in the right hypochondrial region which was heterogeneous with a central echogenicity approximately 7.2cm wide and with no intra-abdominal lymphadenopathy or ascitis. Ultrasound guided biopsy was conducted but was not conclusive. The histological finding showed a fibro-fatty tissue with chronic inflammation containing some eosinophils. These findings created more dilemma and frustration among the family members that they requested that the patient be transferred to Gulu Regional Referral Hospital for further management.\nOn the day of admission to Gulu Regional Referral Hospital, she was reviewed by a senior surgeon who took note of the nature of the mass and the positive familial history of carcinoma of the colon and recommended the patient for an exploratory laparotomy since she could not meet most of the costs of investigations requested. The patient was successfully managed surgically at Gulu Regional Referral Hospital main operating theatre. At the Laparotomy, they found a nodular, firm, mobile mass in the hepatic flexure extending 3cm into the transverse colon and 4cm down into the ascending colon not fixed to the posterior wall. A right hemicolectomy was conducted and an end to side anastomosis was performed between the distal ileum and the mid third of the transverse colon. Macroscopically, there was a colonic tumour mass resected was clinically Duke's B classification and there was no gross evidence of mesenteric or mesocolonic lymphadenopathy or ascitis. The liver surface was smooth with no gross evidence of any metastatic sites. The abdomen was then closed in layers. The abdominal stitches were removed in the 10 th postoperative day when the wound had healed completely.\nGross examination of the resected tumour observed a firm, nodular, annular, fungating, necrotic tumour of the hepatic flexure of the colon measuring 7.0cm in the longest diameter and had not spread beyond the serosa of the colon. Histology of the biopsy taken showed a well differentiated adenocarcinoma of the colon of mucinous type and the margin of the resected transverse colon and the distal ileum were histologically tumour free.\nThe patient did very well postoperatively and was discharged on the 6 th postoperative day. She returned to the SOPD on the 10 th postoperative day for removal of stitches. She was advised to continue to attend SOPD and also make an effort to visit the Uganda Cancer Institute for further expert advice and treatment from an oncologist.\nThree weeks later the patient was reexamined and a thorough evaluation of the physical and clinical parameters for any abnormalities was conducted. All parameters were still within their normal ranges.\nA review of the cancer registry at Lacor Hospital showed that there have been four female patients dignosed with adenocarcinoma of the colon for the period 2013-2015 but all were above 40 years of age (Table 3)."
}