{
  "authors": [
    {
      "author": "Guerriero Silvana"
    },
    {
      "author": "Lorenza Ciraci"
    },
    {
      "author": "Domenico Santorsola"
    }
  ],
  "doi": "10.1186/1757-1626-2-152",
  "publication_date": "2009-12-01",
  "id": "EN118106",
  "url": "https://pubmed.ncbi.nlm.nih.gov/19946523",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In January 2005 a 54-year-old Caucasian man was referred to the Ophthalmological Department for bilateral visual loss, severe vitritis, and a significant cataract in both eyes. His clinical history was significant for HCV infection. The uveitis treated with low dose of steroids and immunosuppressors, yielding a partial remission of the symptoms. One year later he developed a Primary Central Nervous System Lymphoma. In January 2007 he returned to our department for cataract surgery. The patient underwent phacoemulsification of the cataract in the right eye, intraocular lens implantation and intravitreal injections of 4 mg triamcinolone acetonide. After one month fundus biomicroscopy showed a solid lesion at the posterior pole, consistent with a retinal relapse of the Primary Central Nervous System Lymphoma. Restaging investigations were unremarkable and ruled out a disease relapse, and a diagnostic vitrectomy showed only rare inflammatory cells. In view of the progressive swelling of the retinal lesions we decided to treat the patient with intravitreal Methotrexate. Complete remission of the retinal lesions with retinal scarring was achieved after 12 months. In May 2008 the patient underwent phacoemulsification of the cataract in the left eye and intraocular lens implantation. A vitreal tap was performed and was positive for rare abnormal cells CD45+, CD20-. Vitreous sampling did not yield enough cells for a diagnosis of monoclonality. No systemic or intravitreal therapy was performed because of the absence of central nervous system relapses, the small number of atypical cells found in the vitreous sample and the absence of retinal masses. After three months the patient developed a central nervous system relapse of the lymphoma and rapidly died."
}