{
  "authors": [
    {
      "author": "Nadeem Kassam"
    },
    {
      "author": " Omar Aziz"
    },
    {
      "author": " Ally Zain Ismail"
    },
    {
      "author": " Rodgers Swai"
    },
    {
      "author": " Samina Somji"
    },
    {
      "author": " Robert Mvungi"
    },
    {
      "author": " Mustaafa Bapumia"
    },
    {
      "author": " Aliakber Zehri"
    },
    {
      "author": " Salim Surani"
    }
  ],
  "doi": "10.11604/pamj.2020.36.170.23882",
  "publication_date": "2020-07-10",
  "id": "EN110458",
  "url": "https://www.panafrican-med-journal.com/content/article/36/170/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 60-year-old male with a history of hypertension presented with an acute, severe, left lumbar pain, radiating to the groin, associated with nausea and dull pain on micturition. He denied any history of fever or hematuria. He reported upper respiratory tract symptoms, including cough and chest pain for 10 days before admission which had slowly resolved. The patient denied having been in close contact with a COVID-19 patient. On examination, he was alert and oriented with stable vital signs. An abdominal examination revealed a tender left lumbar region. The rest of the physical examination was unremarkable.\nComputed tomography of the kidneys, ureters, and bladder revealed an obstructive left ureteric calculus at the vesicoureteric junction (VUJ) measuring 4.7mm. Blood workup revealed an elevated creatinine at 134 µmol/L (59-104 µmol/L) and potassium of 6.26 mmol/L (3.3-5.1 mmol/L) suggestive of obstructive uropathy with acute kidney injury. Given the findings, the patient underwent emergency cystoscopy, left ureteroscopy, stone fragmentation, and Double J (DJ) ureteric stent insertion. The pre-operative assessment involved medication review and ECG, which was considered normal. Intraoperatively he was found to have significant distal left ureteric narrowing at the VUJ with a calculus proximal to the narrowing. The stone was fragmented, DJ stent was deployed, and a Foley catheter was placed to facilitate urinary drainage. In the recovery room, he was found to be desaturating at saturation of 80-85% on room air and required 8 L/min of oxygen supplementation via a face mask to maintain his oxygen saturation above 94%. He was then transferred to the ward for post-operative management and close observation. 12 hours post-transfer to the ward he was found to be tachycardic at 130 beats per minute with normal sinus rhythm and blood pressure ranging from 80/50 mmHg to 90/60 mmHg. On examination, he was alert, not diaphoretic but had cool and clammy extremities. Respiratory examination revealed bilateral basal crepitations. The patient denied having lightheadedness, chest pain, difficulty in breathing, or shortness of breath. On workup, it was found that the patient had an abnormal ECG with ST-segment depressions and T wave inversion on the anterior (V1- V4) and inferior leads (III & aVF), when compared to the preoperative ECG with markedly elevated troponin-T of 174.1 pg/ml (0-14 pg/ml). Other laboratory parameters were: Lactate dehydrogenase 494 IU/L (135-225 IU/L), Pro-BNP 375 pg/ml (0-125 pg/ml), Procalcitonin 1.67 ng/ml (0-2 ng/ml), C-Reactive Protein 312 mg/L (0.5-5 mg/L), INR 1.15, ferritin 1531 µg/l (22-322 µg/l), D-dimer 0.63 µg/ml (0-0.5 µg/ml). A portable chest x-ray revealed bilateral patchy pulmonary infiltrates with some coalescence observed in the periphery of lungs, a pattern consistent with a CO-RADS 5 classification, highly suggestive of COVID-19, and was later confirmed by a nasopharyngeal swab using real-time reverse transcription-polymerase chain reaction (RT-PCR). He was transferred to an isolation intensive care unit and started on Non-ST Elevation Myocardial Infarction (NSTEMI) protocol where he received anticoagulant therapy with subcutaneous Enoxaparin 80 mg, 300 mg Clopidogrel, 600 mg Aspirin, and 80 mg Atorvastatin. Within a few hours of the patient's transfer to critical care, his clinical condition deteriorated rapidly necessitating intravenous inotropic support. He was subsequently intubated and put on mechanical ventilation. A repeat Troponin level at 6 hours was increased to 194 pg/ml while there was further documented worsening of renal function with BUN 16.70 mmol/l and creatinine 254 µmol/L. Unfortunately, a transthoracic echocardiogram was unavailable at the time. His condition continued to deteriorate rapidly, and he went into shock and sustained a cardiac arrest. Cardiopulmonary resuscitation (CPR) was carried out according to American Cardiac Life Support (ACLS) protocol but was unsuccessful. The patient was pronounced dead after 30 minutes of CPR."
}