{
  "authors": [
    {
      "author": "Umesh C Yalavarthy"
    },
    {
      "author": "Mukta Panda"
    }
  ],
  "doi": "10.1186/1752-1947-2-117",
  "publication_date": "2008-04-23",
  "id": "EN119106",
  "url": "https://pubmed.ncbi.nlm.nih.gov/18426600",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 42-year-old Caucasian female presented with a one-day history of high-grade fever and productive cough associated with retrosternal chest pain. The patient had been discharged one week prior after a prolonged stay in an intensive care unit with multiorgan failure requiring temporary hemodialysis for two weeks secondary to sepsis. Past medical history was significant for chronic obstructive pulmonary disease, recurrent pneumonias and recurrent sinus infections since adolescence. She had a temperature of 99.8 degrees F, was tachycardic (137/min), tachypneic (26/min) with a blood pressure of 109/59 mmHg and oxygen saturation of 88% on 2 l/min nasal oxygen. Physical examination was significant for bibasilar rhonchi. Laboratory data were significant for leukocytosis of 15,700/mm3. Chest X-ray demonstrated bibasilar infiltrates. The patient was started on intravenous levofloxacin and vancomycin, and sputum gram stain and cultures were performed. Given the patient's recurrent respiratory infections, an underlying immunologic disorder was considered. Work-up revealed immunoglobulin A (IgA) 11 mg/dl (normal 70-400 mg/dl), immunoglobulin M (IgM) 2 mg/dl (normal 40-230 mg/dl) and IgG 53 mg/dl (normal 700-1,600 mg/dl). The patient was diagnosed with CVID and started on intravenous immunoglobulin. She was initially started on a four-week regimen of intravenous immunoglobulin, which was later switched to a three-week regimen as the patient had respiratory infections on the four-week regimen. She remained asymptomatic on a three times/week intravenous immunoglobulin regimen."
}