{
  "authors": [
    {
      "author": "Safi Alqatari"
    },
    {
      "author": "Peter Riddell"
    },
    {
      "author": "Sinead Harney"
    },
    {
      "author": "Michael Henry"
    },
    {
      "author": "Grainne Murphy"
    }
  ],
  "doi": "10.1186/s12890-018-0622-8",
  "publication_date": "2018-04-19",
  "id": "EN113384",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29665800",
  "source": "BMC pulmonary medicine",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 49-year-old previously healthy lady, presented with a 6 week history of skin rash, photosensitivity, mouth ulcers, fatiguability, arthralgia and myalgia. She denied subjective weakness, respiratory symptoms or dysphagia. She had Raynaud's phenomenon affecting her fingers only. Initial examination showed synovitis in her hands with skin rash. Autoimmune screen was negative. She was started on hydroxychloroquine. 4 weeks later on follow-up, she developed proximal muscle pain, dysphagia, dyspnea and dry cough. Examination showed mild proximal muscle weakness and bi-basal crackles. She was admitted and extended myositis screen was sent. She had mild anemia, lymphopenia and neutropenia, normal inflammatory markers, liver and renal panels. Capillaroscopy showed pattern of systemic sclerosis. CT chest showed early ILD. Electromyography and MRI showed features of mild myositis. PFT showed muscle weakness with low DLCO. She was given intravenous steroid and Rituximab. As she continued to deteriorate, intravenous immunoglobulins and cyclophosphamide were given. There was a brief clinical response that was short-lived with increasing oxygen dependency necessitating transfer to the ICU. At this point, the extended myositis screen confirmed the presence of anti-MDA-5 antibodies. She commenced plasmapharesis and required intubation. Unfortunately, she developed multiple pneumothoraces, and was transferred urgently for ECMO. Subsequent immunosuppression included rituximab and tacrolimus. There was progression of her ILD and recurrent pneumothoraces and pneumomediastinum. Unfortunately, she passed away as a consequence of her disease."
}