{
  "authors": [
    {
      "author": "Desrie Delsol-Gyan"
    },
    {
      "author": " Ernest Aniteye"
    },
    {
      "author": " Samuel Oppong"
    },
    {
      "author": " Ernest Ofosu-Appiah"
    },
    {
      "author": " Frank Edwin"
    }
  ],
  "doi": "10.11604/pamj.2020.35.6.18442",
  "publication_date": "2020-01-09",
  "id": "EN110436",
  "url": "https://www.panafrican-med-journal.com/content/article/35/6/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Ghana's National Cardiothoracic Centre was officially inaugurated in April of 1992. In 1983 when the patient was four years of age, she was part of a selected group of children who received philanthropic support to travel to Europe for treatment of cyanotic CHD. She was prepared for surgery with a preoperative diagnosis of truncus arteriosus (common arterial trunk). At surgery, a solitary systemic arterial trunk arising from the ventricular mass was found. The pulmonary blood flow was derived from large collateral vessels arising from the descending aorta. Because the patient's saturation was satisfactory (above 80% most times) no intraoperative intervention was deemed necessary. The patient returned home after an uneventful recovery to be followed up locally. She maintained satisfactory saturations and fairly adequate exercise tolerance throughout childhood. She underwent phlebotomy on three occasions on account of hyperviscosity. Although counselled about the risks of pregnancy, she was insistent on having a child. At age 32 years, she became pregnant but miscarried in the first trimester. One year later, she presented to our clinic with a seven week pregnancy. At the time of the pregnancy, she was not on any medication and had only mild effort intolerance (NYHA II). The oxygen saturations ranged between 86%-89%. Her blood pressure was 101/69mmHg with a pulse rate of 86 per minute. Her hemoglobin was 18.3g/dl (hematocrit of 54.9%). The transthoracic echocardiography was in keeping with her intraoperative findings in childhood: usual veno-atrial and atrioventricular connections, diminutive outlet portion of the right ventricle without continuity with an arterial segment, both ventricles connected to a 40mm solitary arterial trunk through a 27mm sub-arterial VSD. No intra-pericardial pulmonary artery was found. Large collateral vessels (MAPCAs) arising from the descending aorta appeared to be the source of pulmonary blood flow, with origin stenosis of the left-sided MAPCA. The ventricular function was good with ejection fraction of 76%. There were echocardiographic signs of pulmonary hypertension. The risks of pregnancy to mother and fetus were once again emphasized and termination discussed as an option but the patient preferred to continue with the pregnancy. A multidisciplinary specialist team consisting of a cardiologist, obstetrician/gynecologist, and cardiac anesthetist as the core team members was formed to draw a management plan for the pregnancy, deliver, and puerperium. The patient, being a house wife, was advised to reduce her chores at home in keeping with her comfort. The patient tolerated the pregnancy relatively well, maintaining oxygen saturations between 84% and 88% until the 28 th week. At 28 weeks gestation, her effort tolerance worsened, her oxygen saturation dropped to 80% and the hemoglobin rose to 19.9g/dl. She was hospitalized and placed on bed rest, close surveillance, and regular fetal monitoring. She was given elastic compression stockings and anticoagulated with warfarin (target INR between 2 and 3) to counter the risk of thromboembolism. The initial pelvic scan demonstrated no obvious fetal abnormalities but subsequent scans showed signs of oligohydramnios. The findings suggested slow amniotic fluid loss. The decision was thus taken at 34 weeks to deliver the fetus. An elective Caesarean Section was performed at 34 weeks of gestation under general anesthesia. A female infant, weighing 1.2 kg was delivered with APGAR scores of 6 and 7 (first and fifth minutes). On the second postpartum day the patient developed congestive heart failure. She was treated with diuretics (furosemide and spironolactone) with good response and was discharged a week later. The baby was initially nursed in the neonatal intensive care unit. Echocardiography on the baby prior to discharge showed no CHD. Post-delivery evaluation of the mother showed good ventricular function on echocardiogram. A computed tomographic angiography was performed a year after delivery to evaluate the sources of pulmonary blood flow. The ascending aorta measured 45mm with usual branching pattern. The right lung was supplied by an 18mm MAPCA from the descending aorta. The left lung was supplied by another MAPCA measuring 20mm with origin stenosis. After six years post-delivery follow up, both mother and child are doing well. The mother's effort tolerance has diminished moderately but she is still able to care for the child and perform her usual daily chores reasonably well."
}