{
  "authors": [
    {
      "author": "Keiji Matsuda"
    },
    {
      "author": "Yojiro Hashiguchi"
    },
    {
      "author": "Kentaro Asako"
    },
    {
      "author": "Yuka Okada"
    },
    {
      "author": "Kohei Ohno"
    },
    {
      "author": "Mitsuo Tsukamoto"
    },
    {
      "author": "Yoshihisa Fukushima"
    },
    {
      "author": "Ryu Shimada"
    },
    {
      "author": "Tsuyoshi Ozawa"
    },
    {
      "author": "Tamuro Hayama"
    },
    {
      "author": "Keijiro Nozawa"
    },
    {
      "author": "Takeo Fukagawa"
    },
    {
      "author": "Yuko Sasajima"
    }
  ],
  "doi": "10.1186/s40792-020-00968-w",
  "publication_date": "2020-08-17",
  "id": "EN110703",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32797327",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "When this male patient was 55 years old, he underwent laparoscopy-assisted anus-preserving total proctocolectomy, the creation of a J-type ileal pouch, ileal pouch-anal canal anastomosis (IPAA), and creation of ileostomy for intractable UC. Three months later, ileostomy closure was performed. The first onset of SBO was observed 5 months after ileostomy closure. SBO occurred repeatedly, and the patient was hospitalized nine times in approximately 2 years. Each SBO was improved by non-surgical treatment. A computed tomography (CT) scan revealed that the afferent limb was narrowing and twisted, and gastrografin enema confirmed narrowing at the proximal portion of the pouch inlet. Endoscopy showed a sharp angulation at the pouch inlet. We suspected ALS and decided on a surgical policy and performed pouchopexy and ileopexy to the retroperitoneum by suturing with excision of the remaining blind end of the ileum. Endoscopy 3 days after surgery showed neither twist nor stricture in the fixed ileal pouch or the afferent limb. At the time of writing, the patient remains free of SBO symptoms."
}