{
  "authors": [
    {
      "author": "Abdelhakim Kherfani"
    },
    {
      "author": " Khalil Amri"
    },
    {
      "author": " Mahjoub Hachem"
    },
    {
      "author": " Leila Abid"
    },
    {
      "author": " Mouna Bouaziz"
    },
    {
      "author": " Mondher Mestiri"
    }
  ],
  "doi": "10.11604/pamj.2014.19.168.5166",
  "publication_date": "2014-10-17",
  "id": "EN110130",
  "url": "https://www.panafrican-med-journal.com/content/article/19/168/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 57-year-old woman, with a medical history of hypothyroidism and hypertension, is followed since 2006 for infiltrating ductal carcinoma of the left breast, diagnosed at stage T2 N0 M0. The patient underwent a conservative surgery, with a regular 6-month follow-up. In November 2012, she consults for bilateral Lombosciatica evolving progressively since 4 months, with acute aggravation the last 48 hours, and installation of a motor deficit of the lower limbs touching the L3 to S1 roots. Thoraco-lumbar conventional radiography shows a vertebral compaction in L2 in butterfly wing, with rupture of cortical and decline in the posterior wall. MRI was not available; CT was made in emergency, confirming malignant settlement of L2 associated with tumoral epiduritis, compressing the dural sheath. L2 laminectomy, biopsy and posterior fixation from T12 to L4 were performed urgently. Complete recovery of the motor deficit followed the surgery within a couple of days. Histopathological findings objectify the presence of tumoral cell, average-sized with hyper chromatic, irregular and atypical nucleus, corresponding to metastatic cells, associated with a lymphoplasmacytic inflammatory changes, CD138+, specific to multiple myeloma proliferation \\(Figure 4). The further investigations with complete laboratory tests (including SPEP and IEP) concluded to an IgG multiple myeloma at stage III A. The patient received additional adjuvant radiotherapy (a total of 10 sessions). At 12 months follow-up, the patient is doing well with a full motor function of the lower limbs (ASIA score: E) and a clinical, radiological and biological satisfactory state."
}