{
  "authors": [
    {
      "author": "Lorella Gianfranchi"
    },
    {
      "author": "Katia Bettiol"
    },
    {
      "author": "Federico Pacchioni"
    },
    {
      "author": "Giorgio Corbucci"
    },
    {
      "author": "Paolo Alboni"
    }
  ],
  "doi": "10.1186/1476-7120-3-29",
  "publication_date": "2005-09-20",
  "id": "EN119693",
  "url": "https://pubmed.ncbi.nlm.nih.gov/16168058",
  "source": "Cardiovascular ultrasound",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We evaluated a patient (male, 47 yrs) with surgically corrected mitral regurgitation, sinus rhythm and left bundle branch block, heart failure (NYHA class III) despite medical therapy and low ejection fraction (25%): he was implanted with a biventricular device. We programmed ventricular pacing only through the left ventricular lead. We defined what we called electrocardiographic \"fusion band\" as follow: programming OFF the stimulator, we recorded the native electrocardiogram and measured, through the device, the intrinsic atrioventricular interval. Then, atrioventricular interval was progressively shortened by steps of 20 ms down to 100 ms. Twelve leads electrocardiogram was recorded at each step. The fusion band is the range of AV intervals at which surface electrocardiogram (mainly in V1 lead) presents an intermediate morphology between the native left bundle branch block (upper limit of the band) and the fully paced right bundle branch block (lower limit). The patient underwent echocardiographic examination at each atrioventricular interval chosen inside the fusion band. The following parameters were evaluated: ejection fraction, diastolic filling time, E wave deceleration time, aortic velocity time integral and myocardial performance index. All the echocardiographic parameters showed an improvement inside the fusion band, with a \"plateau\" behaviour. As the fusion band in this patient ranged from an atrioventricular delay of 200 ms to an atrioventricular delay of 120 ms, we chose an intermediate atrioventricular delay of 160 ms, presuming that this might guarantee the persistence of fusion even during any possible physiological (autonomic, effort) atrioventricular conduction variation."
}