{
  "authors": [
    {
      "author": "Maryem Iken"
    },
    {
      "author": " Ahmed Belkouch"
    },
    {
      "author": " Badia Bellarj"
    },
    {
      "author": " Hafida Naoui"
    },
    {
      "author": " Laila Boumhil"
    },
    {
      "author": " Anass El Bouti"
    },
    {
      "author": " Said Jidane"
    },
    {
      "author": " Lahcen Belyamani"
    },
    {
      "author": " Badreddine Lmimouni"
    }
  ],
  "doi": "10.11604/pamj.2015.20.127.6152",
  "publication_date": "2015-02-13",
  "id": "EN110153",
  "url": "https://www.panafrican-med-journal.com/content/article/20/127/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 58 years old, diabetic patient treated by insulin since 10 years, he has undergone an amputation of his left foot a year ago due to gangrene. He was admitted to the emergency department for the management of a febrile urinary tract infection. Laboratory tests on admission revealed acute renal failure (urea 1,2 g/l, creatinine 68 mg/l) and C-reactive Protein was at 300 mg/l). The blood count showed leukocytosis of 17,000 per mm3, normochromic normocytic anemia with hemoglobin at 7.1 g/dl. The patient was given antibiotics (Ceftriaxone). An initial urine culture came back positive for E. coli sensitive to Ceftriaxone. A significant clinical improvement was noted but a persistent inflammatory syndrome has led us to realize another infectious analysis.\nThus, three cytobacteriological urine analysis made on day 15, 17 and 20 of his hospitalization were positive. The macroscopic examination objectified colonies of white creamy yeast, rough, dry and cerebriform, with irregular contours. Microscopic examination, showed voluminous elongated yeast with arthrospores or arthroconidia, hyphae were also observed, typical of the genus Trichosporon [4, 5, 8, 9]. The isolation of the same yeast on three consecutive urine cultures and the absence of any bacterial outbreak, has allowed us to consider T.asahii as the etiologic agent of urinary infection. The species identification was based on the study of the biochemical characteristics by Auxacolor TM 2 gallery (BIO-RAD, France) and was verified by the VITEK 2 Compact YST cards system (bioMérieux, France). The study of antifungal susceptibility on the VITEK 2 showed that the strain is susceptible to amphotericin B, fluconazole, to 5-flucytosine and voriconazole. Samples from the mouth after the occurrence of oropharyngeal candidiasis isolated Trichosporonasahii. The patient was given amphotericin B. He completely improved."
}