{
  "authors": [
    {
      "author": "Christoph D Spinner"
    },
    {
      "author": "Sebastian Noe"
    },
    {
      "author": "Christiane Schwerdtfeger"
    },
    {
      "author": "Antonia Todorova"
    },
    {
      "author": "Jochen Gaa"
    },
    {
      "author": "Roland M Schmid"
    },
    {
      "author": "Dirk H Busch"
    },
    {
      "author": "Michael Neuenhahn"
    }
  ],
  "doi": "10.1186/1471-2334-13-481",
  "publication_date": "2013-10-19",
  "id": "EN116320",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24134407",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 46 year old HIV-positive male patient came in to our emergency department in the late evening with acute fever, rapidly progressive cephalgia and photophobia. Palmar skin efflorescence was evocative of an active syphilis infection. A reactive Treponema pallidum particle agglutination (TPPA) assay with positive Treponema pallidum-specific IgG/IgM immunofluorescence as well as a highly reactive Veneral diseases research laboratory (VDRL) test confirmed the diagnosis. Liquor pleocytosis, liquor protein elevation and a highly positive VDRL test in cerebrospinal fluid (CSF) were interpreted in context of the clinical symptoms as neurosyphilitic manifestations within an early syphilis infection (stage II). Cranial nuclear magnetic resonance scans of the sella turcica, which were performed due to low thyroidea stimulation hormone (TSH) and thyroxin levels, showed signs of hypophysitis such as pituitary gland enlargement and inhomogeneous contrast enhancement. Advanced endocrine laboratory testing revealed hypopituitarism. Fourteen days of intravenous ceftriaxone treatment and levothyroxine- and hydrocortisone-substitution led to complete disappearance of all clinical symptoms. Two months later, nuclear magnetic resonance scan showed normal pituitary size and that the syphilis serology had normalized."
}