{
  "authors": [
    {
      "author": "Soma Kumasaka"
    },
    {
      "author": "Yukiko Arisaka"
    },
    {
      "author": "Azusa Tokue"
    },
    {
      "author": "Tetsuya Higuchi"
    },
    {
      "author": "Takahito Nakajima"
    },
    {
      "author": "Yoshito Tsushima"
    }
  ],
  "doi": "10.1186/1471-2342-14-17",
  "publication_date": "2014-06-03",
  "id": "EN115946",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24885757",
  "source": "BMC medical imaging",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 29-year-old man with a medical history of tuberous sclerosis was admitted to our hospital for fever, vomiting, and weight loss. Abdominal dynamic computed tomography revealed faint hypervascular hepatic tumors in segments 5 (67 mm) and 6 (10 mm), with rapid washout and clear borders; however, the tumors exhibited no definite fatty density. Abdominal magnetic resonance imaging revealed that the hepatic lesions were slightly hypointense on T1-weighted imaging, slightly hyperintense on T2-weighted imaging, and hyperintense with no apparent fat component on diffusion-weighted imaging. FDG-positron emission tomography (PET) imaging revealed high maximum standardized uptake values (SUVmax) of 6.27 (Segment 5) and 3.22 (Segment 6) in the hepatic tumors. A right hepatic lobectomy was performed, and part of the middle hepatic vein was also excised. Histological examination revealed that these tumors were characterized by the background infiltration of numerous inflammatory cells, including spindle-shaped cells, and a resemblance to an inflammatory pseudotumor. Immunohistochemical evaluation revealed that the tumor stained positively for human melanoma black-45. The tumor was therefore considered an inflammatory pseudotumor-like angiomyolipoma. Although several case reports of hepatic angiomyolipoma have been described or reviewed in the literature, only 3 have exhibited high (18) F-FDG uptake on PET imaging with SUVmax ranging from 3.3-4.0. In this case, increased (18) F-FDG uptake is more likely to appear, particularly if the inflammation is predominant."
}