{
  "authors": [
    {
      "author": "Noureddine Redjil"
    },
    {
      "author": " Mwinyanne Narcisse Dabire"
    },
    {
      "author": " Pierre Weber"
    }
  ],
  "doi": "10.11604/pamj.2015.21.128.6553",
  "publication_date": "2015-06-16",
  "id": "EN110183",
  "url": "https://www.panafrican-med-journal.com/content/article/21/128/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It is 10 years-old child named BM, victim of a fall roughly 2 meters with reception on the left wrist in extension, causing an elbow?s open injury and closed injury of ipsilateral wrist. The child was brought to the emergency department by his parents after a delay of 3 hours, without any pre-treatment. The entrance exam showed an functional disability of the left upper limb, a vicious attitude with an elbow deformation which looks like an ax, a horizontal contaminated wound approximatively 03 centimeters in the antecubital fossa, Cauchoix and Duparc type 2, exposing the cartilaginous distal humerus with a contused brachial artery under tension on the trochlear groove that creates a real easel, with the absence of pulsations on the visible portion of the brachial artery with abolition of distal pulses. However the hand remained hot and well colored. Furthermore the child had no motor deficit but a hypoesthesia in the territory of the median nerve. There was also a swelling with silverfork deformity of the wrist. The radiological evaluation revealed a convergent posterior elbow dislocation and epiphyseal fracture abruption, salter and Harris type 2 of the radius distal extremity. The surgery care, 30 minutes after admission, was first to a careful decontamination and debridement of the traumatic wound, followed by a reduction of the elbow?s dislocation by External maneuvers. Showing the median nerve, which get back to its anatomical position and leading to the vanishing of the tension on the brachial artery. There is also a section at the myotendinous junction of brachialis. Firstly the radius distal extremity fracture was reduced, and then stabilized with a pin. In the presence of vascular surgeon with radial pulse?s vanishing despite the reduction and with the warm and well colored hand, an exploration of the brachial artery was performed thirdly, the most likely lesion was vascular spasm on a bruised artery, it is what motivated us to apply papaverine and warm saline during 45 minutes, the necessary time needed to get the radial pulse back. The elbow?s testing found an instability at 30 ° of flexion, worsened by the rupture of the anterior musculo-capsular plane, a capsular plane?s suture of brachialis mussel and wound closure were performed, the upper limb was immobilized in a brachiocephalic ante-brachial plaster splint. After 03 weeks, the child was seen by the doctor again and had no neurovascular deficit, the self-rehabilitation was started at the elbow while keeping the wrist immobilized in an antebrachial resin, the removal of the pin was performed after 06 weeks. After 03 months later, the mobility of the elbow and wrist is satisfactory."
}