{
  "authors": [
    {
      "author": "Aziz Ouarssani"
    },
    {
      "author": " Fouad Atoini"
    },
    {
      "author": " Rafik Reda"
    },
    {
      "author": " Fatima Ait Lhou"
    },
    {
      "author": " Mustapha Idrissi Rguibi"
    }
  ],
  "doi": "10.11604/pamj.2012.11.68.993",
  "publication_date": "2012-04-14",
  "id": "EN110028",
  "url": "https://www.panafrican-med-journal.com/content/article/11/68/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 68-year-old man was admitted with a 3 months history of cough, sputum production, dyspnea, hemoptysis, chest pain, and weight loss. Physical examination found a patient cachectic with a mass of right chest wall pain on palpation. The chest radiography demonstrated bilateral mass lesion and thoracal CT showed mass lesion in left lung with parietal invasion and in right lower lobe. Complete blood count showed anemia (Hb:9. 7mg/dl). Erythrocyte sedimentation rate was 94 mm/hr. Bronchoscopic examination revealed a large polypoidal tumor arising from the left lower lobe bronchus, histology at bronchial biopsy revealed a malignant melanoma :the cytoplasm of the tumor cells contained granular, brown pigment compatible with melanin, the tumor extended to the bronchial epithelium. Immunohistochemical stains were strongly positive for antibodies to S-100 protein and humain melanoma black-45 which confirmed the diagnosis. Surgical biopsy of the left parietal mass was confirmed by invasive malignant melanoma. To exclude the possibility of metastasis from occult primary malignant melanoma, an extensive examination was carried out, the patient had no past history of skin tumor, and we could not find any skin, external ear, or ocular lesions. Gastrointestinal endoscopy, colonoscopy, and endoscopy of the nasal cavity were performed, and no possible primary tumor was detected. The final diagnosis was primary melanoma of the lung, the patient was given chemotherapy consisting of the docarbazinze, nimustine hydrochloride and vincristine, the patient died of tumor progression one month after first cycle of chemotherapy."
}