{
  "authors": [
    {
      "author": "Asma Kefi"
    },
    {
      "author": " Nadia Ben Abdelhafidh"
    },
    {
      "author": " Sameh Sayhi"
    },
    {
      "author": " Rim Abid"
    },
    {
      "author": " Faida Ajili"
    },
    {
      "author": " Janet Laabidi"
    },
    {
      "author": "  Salah Othmani"
    }
  ],
  "doi": "10.11604/pamj.2015.21.243.6124",
  "publication_date": "2015-08-05",
  "id": "EN110194",
  "url": "https://www.panafrican-med-journal.com/content/article/21/243/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Case 1 A 40-year-old Tunisian woman, with a history of diabetes mellitus in diet and Lofgren's syndrome (an acute presentation consisting of polyarthralgia, erythema nodosum, bilateral intrathoracic lymphadenopathies) diagnosed in February 2013, came to our department, in February 2014, for exploration of exertional dyspnea of one month evolution and progressively worsening without fever, chest pain, or syncope. The patient denied any past history of hypertension, coronary artery, or thyroid disease. She did not smoke or consume alcohol. On physical examination, she was conscious, cooperative, and afebrile. She was hemodynamically stable (blood pressure (BP) 130/70 mmHg and had a regular pulse of 88 beats /minute.). She had good color and was slightly polypneic with no peripheral cyanosis (peripheral oxygen saturation 97%). She presented no palpable adenopathy or signs of jugular distension. Cardiac auscultation revealed rhythmic sounds with no murmur or friction rub.There were no signs of peripheral edema or deep vein thrombosis. Pulmonary, abdominal, and neurological examination revealed no abnormalities. The admission electrocardiogram (ECG) was normal. On investigation, blood biochemistry, liver, renal function, thyroid function and, hemogram showed no abnormalities except lymphopenia. Her angiotensin converting enzyme (ACE) level was 132 units (normal range < 68 units). The immunological markers were negative. A contrast-enhanced computed tomography (CT) chest scan showed almost complete regression of mediastinal lymphadenopathies without pleuroparenchymal lesion. Respiratory functional tests and bronchoscopy with transbronchial lung biopsy were normal. The transthoracic echocardiography with Doppler showed abnormal left ventricular relaxation and systolic dysfunction of the left ventricle with ventricular ejection fraction (EF) of 40%. In the light of these symptoms and echocardiographic abnormalities, for which other possible causes have been excluded, the diagnosis of sarcoidosis with heart involvement was suspected. Thus, more specialized cardiac evaluation was needed. 24 hour holter monitoring showed recurrent episodes of 2000 monomorphic ventricular extrasystoles. Cardiac magnetic resonance imaging (MRI) with gadolinium contrast showed evidence of delayed hyper enhancement in both the basal and inferolateral left ventricular regions, suspicious for fibrogranulomatous tissue of sarcoidosis. The left ventricular ejection fraction was 40%. Laboratory tests confirmed negative serial markers of myocardial necrosis. Technetium99m-sestamibi scintigraphy myocardial perfusion study showed decreased uptake in the inferolateral and apical ventricular myocardium, which was reversible during stress (reverse distribution). Coronary angiography and let ventriculography showed angiographically normal coronary arteries. Considering all these clinical and investigatioanal findings in a patient with a history of Lofgren's syndrome and in the absence of primary heart disease, the diagnosis of cardiac sarcoidosis was made. The patient started with a dose of 1mg/kg/day of corticosteroids in addition to supportive care. This dose was tapered gradually to a maintenance level of 15 mg per day over 5 months. To this day, evolution was favorable. Case 2 A 48-year-old Tunisian woman, presented to our consultation with a history of intermittent palpitations and exertional dyspnea of 4 months duration, progressively worsening for 2 weeks before, without any history of chest pain or syncope. She had a past history of systemic sarcoidosis diagnosed in April 2009 on the basis of the following compatible clinical and radiologic findings: systemic symptoms (such as fatigue, anorexia, and weight loss), parotid enlargement, negative tuberculin skin test, lymphopenia, hypercalciuria, increased serum ACE level, intrathoracic lymphadenopathies which were hilar, bilateral symmetrical, and associated with right paratracheal window lymph node involvement. Pulmonary functions tests demonstrated decreased volumes and CO diffusing capacity. Lymphocytosis in broncho-alveolar lavage was observed and a CD4+/CD8+ lymphocyte ratio was greater than 3.5. Lip biopsy of accessory salivary glands was compatible with grade 1 according to Chisholm's classification. After ruling out the other granulomatous diseases such as tuberculosis, lymphoma, crohn's disease, Wegner granulomatosis..., the diagnosis of systemic sarcoisosis was ascertained. A short-course corticosteroid therapy with antimalarial drug were initiated with a favorable evolution both clinically and radiogically.The patient was presented in November 2011 with a history of intermittent palpitations and exertional dyspnea of 4 months duration, progressively worsening for 2 weeks before. She denied any history of hypertension, diabetes mellitus, coronary artery disease and thyroid disease. She did not smoke, consume alcohol, or illicit drugs. On physical examination, she was conscious, cooperative, and afebrile. She had a BP of 120/70 mmHg and a pulse of 160 beats/minute. There were no signs of cardiac failure; the rest of the physical examination did not reveal any abnormal findings. She was admitted to the cardiac intensive care unit. The admission ECG showed a ventricular tachycardia at 160 cycles/minute. In the light of these typical symptoms and electrocardiographic alterations in a patient having systematic sarcoidosis, the diagnosis of sarcoidosis with cardiac involvement was suspected. The echocardiography showed a FE of 50%, bright shadows consisting with infiltration in the basal and inferoseptal ventricular myocardium, and moderate mitral regurgitation. Coronary angiography revealed normal coronary arteries. The cardiac electrophysiology study showed a monomorphic ventricular tachycardia induced by isoproterenol. Laboratory tests showed no relevant alterations in myocardial necrosis biomarkers, blood cell count, renal and liver function, or electrolytes. Given the absence of primary heart disease that would explain the cardiac abnormalities and especially the previous diagnosis of systemic sarcoidosis, the final diagnosis was sarcoidosis with cardiac involvement. The patient started with a dose of 1 mg/kg/day of corticosteroid, in addition to supportive care. Over 8 months, the steroids were tapered to a dose of 10 mg/day. Anti arrhythmic drug therapy (Amiodarone) and β blocker were initiated. Given the recurrent ventricular tachycardia with amiodarone, we proceeded to the implantation of an automated implantable cardioverter-defibrillator (ICD). Evolution was favorable."
}