{
  "authors": [
    {
      "author": "Mustapha Laine"
    },
    {
      "author": " Ismail Abderrahmani Ghorfi"
    },
    {
      "author": " Dalal Lambatten"
    },
    {
      "author": " Fouad Kettani"
    },
    {
      "author": " Ahmed Abid"
    }
  ],
  "doi": "10.11604/pamj.2014.18.104.4549",
  "publication_date": "2014-05-30",
  "id": "EN110112",
  "url": "https://www.panafrican-med-journal.com/content/article/18/104/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 18 years old male presented with a five months history of left chest pain, cough and dyspnea. He had previously been in good health. Physical examination revealed a mass in the right anterior chest wall, dull percussion note and reduced breath sounds over the right lower thorax. There was no lymphadenopathy and patient was in good condition. The chest x-ray revealed homogenous opacity in the right hemithorax. Chest CT imaging showed a heterogenous mass of 19X13 cm in the right hemithorax with hypodense areas suggestive of necrosis. There was associated pleural effusion and infiltration of the soft parts of the chest wall. The compression of the mediastinum was evident and no rib invasion or mediastinal lymphadenopathy was observed. Biological tests founds an inflammatory syndrome with elevated C-reactive protein (CRP), plasmatic levels of lactic deshydrogenase (LDH) and neuron specific enolase (NSE) were high. Cytology of the hemorrhagic pleural fluid did not reveal the presence of malignant cells. Bronchoscopy showed a tumor in middle lobe bronchus, histological examination of biopsies was inconclusive. CT guided biopsy of the mass was performed, microscopic examination showed small round tumor cells with scanty cytoplasm in a rare fibrous stroma. The nuclei are large and hyperchromatic. Mitotic activity is high. The immunohistochemistry study was strongly positive for CD99 and NSE, but was negative for cytokeratin (CK), leukocyte common antigen (LCA) and myogenin. Based on immunohistochemistry findings, the diagnosis of Askin tumor was made. Tumor staging procedure, including bone scintigraphy, abdominopelvic and brain CT, did not detect distant metastasis. The patient was given carboplatin-etoposide chemotherapy and has complete 2 cycles of treatment. His physical status worsened. The patient died 2 months after diagnosis, mainly attributed to tumor progression."
}