{
  "authors": [
    {
      "author": "Zakaria Aziz"
    },
    {
      "author": " Salma Aboulouidad"
    },
    {
      "author": " Mohamed El Bouihi"
    },
    {
      "author": " Nadia Mansouri Hattab"
    },
    {
      "author": " Mohamed Chehbouni"
    },
    {
      "author": " Abdelaziz Raji"
    }
  ],
  "doi": "10.11604/pamj.2020.37.350.27330",
  "publication_date": "2020-12-16",
  "id": "EN110550",
  "url": "https://www.panafrican-med-journal.com/content/article/37/350/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "On December 2019, a 42-year-old woman was referred by the otolaryngology department to the oral and maxillofacial surgery department of Marrakesh University Hospital, with a three months history of a progressively enlarging painful growth in anterior maxillary region. It was stated that the lesion was initially a non-painful gingival swelling that recently increased in size with the onset of pain. The patient reported the loss of the left central incisor and recently noticed bleeding during meals. The patient had no notable medical history. Extra-oral examination demonstrated an exophytic mass causing mild labial superior swelling and preventing lips from closing. No apparent lymph node enlargement was found. Intra oral examination showed a pink, sessile, non-pigmented mass measuring 4 cm. The tumor was firm with an uneven surface and some residual blood spots. It occupied the anterior maxillary sector and the corresponding vestibule area. It was extending to the anterior third of hard palate and pushing apart teeth 11 and 22 which were highly mobile. Craniofacial computed tomography showed a superior soft tissue process extending to the maxillary bone and hard palate with integrity of maxillary sinus. A carcinoma was suspected and an incisional biopsy was performed. Histological examination showed a poorly differentiated proliferation made up of spindle-shaped cells with round or oval nuclei moderately increased in size; hyperchromatic with numerous mitotic figures. No melanin pigment was identified in the cells. Immunohistochemistry was required to conclude to the diagnosis of malignant melanoma as the tumor cells strongly expressed melan A and S-100 whereas AE1/AE3, CD34, P63 were negative. There was no evidence of distant metastasis on the thoraco-abdominal computed tomography. The patient underwent tumor resection under general anesthesia respecting 2cm security margin: partial maxillectomy from tooth 15 to 25 was done and a part of vestibule and hard palate were removed. Neck dissection wasn't performed as there was no clinical or radiologic evidence of lymph node metastasis. Afterwards, the patient was referred for dental care, prosthetic reconstruction and adjuvant radiotherapy. Nine months following the surgery, check-up showed absence of local recurrence, lymphatic and distant metastasis."
}