{
  "authors": [
    {
      "author": "Lamprini Markaki"
    },
    {
      "author": " Nikolaos Spernovasilis"
    },
    {
      "author": " Dimitris Lempidakis"
    },
    {
      "author": " Evangelos Kokorakis"
    },
    {
      "author": " Ioannis Gialamas"
    },
    {
      "author": " Stylianos Petousis"
    },
    {
      "author": " Diamantis Kofteridis"
    },
    {
      "author": " Emmanuel Simantirakis"
    }
  ],
  "doi": "10.11604/pamj.2019.34.117.19506",
  "publication_date": "2019-10-29",
  "id": "EN110410",
  "url": "https://www.panafrican-med-journal.com/content/article/34/117/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 39-year-old, previously healthy male, presented to the emergency department of our hospital with a 4-day history of watery, non-bloody diarrhea, fever up to 38.5°C and a 3-hour history of non-pleuritic, vague, retrosternal pain radiating to his left arm. He mentioned no regular medications and no recent travel. He and his child, who was suffering also from diarrhea but no fever, had ingested poultry prior to the onset of symptoms. On initial examination, he was febrile (38°C) while the rest of his vital signs were normal. Apart from increased bowel sounds, no abnormal physical findings were found. The chest x-ray was normal. Abnormal findings were noted on the Electrocardiogram (ECG). Laboratory tests showed a moderate inflammatory syndrome and elevation of cardiac enzymes: troponin I 5,888 pg/ml (normal < 19.8 pg/ml); Creatine Phosphokinase (CPK) 313 U/L; and Lactate Dehydrogenase (LDH) 305 U/L. Subsequently, the transthoracic Echocardiography (ECHO) revealed hypokinetic areas in the inferior and inferolateral segments of left ventricle and an Ejection Fraction (EF) of 40%. A coronary angiography was performed, without detectable coronary artery disease. The patient was admitted in the cardiac intensive care unit with the diagnosis of clinically suspected acute myocarditis due to the elevated troponin and the initial findings on ECG and ECHO. On day 3 of hospitalization, STM was isolated from the stool culture and ciprofloxacin 400 mg i.v. bid was initiated. Blood cultures, obtained after the initiation of ciprofloxacin, were sterile. Tests for other infectious and non-infectious causes of myocarditis were negative. The patient improved within 72 hours of ciprofloxacin treatment, remaining asymptomatic during the rest of his hospitalization. There was a gradual fall of troponin, while ECG continued to be abnormal but repeated ECHOs demonstrated normalization of left ventricular function. A Cardiac Magnetic Resonance Imaging (CMRI) on the day before patient discharge revealed findings which supported the diagnosis of acute myocarditis without pericardial involvement. The patient was discharged on day 12 with the diagnosis of acute myocarditis and instructions for an additional 5-day course of oral ciprofloxacin (500 mg bid) in order to complete 14 days of antibiotic treatment. At follow up, two months later, the patient was asymptomatic, in good health, and the ECG had returned to normal."
}