{
  "authors": [
    {
      "author": "Mariana Moscovich"
    },
    {
      "author": "Mark S LeDoux"
    },
    {
      "author": "Jianfeng Xiao"
    },
    {
      "author": "Garrett L Rampon"
    },
    {
      "author": "Satya R Vemula"
    },
    {
      "author": "Ramon L Rodriguez"
    },
    {
      "author": "Kelly D Foote"
    },
    {
      "author": "Michael S Okun"
    }
  ],
  "doi": "10.1186/1471-2350-14-70",
  "publication_date": "2013-07-16",
  "id": "EN116429",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23849371",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Cytogenetic analyses with the Affymetrix Genome-Wide Human SNP Array 6.0 identified a chromosome 13q34 duplication in a 36 year-old female with global developmental delay, facial dysmorphism, tall stature, breast cancer and dystonia, and her neurologically-normal father. Dystonia improved with bilateral globus pallidus interna (GPi) deep brain stimulation (DBS). Genomic breakpoint analysis, quantitative PCR (qPCR) and leukocyte gene expression were used to characterize the structural variant. The 218,345 bp duplication was found to include ADPRHL1, DCUN1D2, and TMCO3, and a 69 bp fragment from a long terminal repeat (LTR) located within Intron 3 of TFDP1. The 3' breakpoint was located within Exon 1 of a TFDP1 long non-coding RNA (NR_026580.1). In the affected subject and her father, gene expression was higher for all three genes located within the duplication. However, in comparison to her father, mother and neurologically-normal controls, the affected subject also showed marked overexpression (2×) of the transcription factor TFDP1 (NM_007111.4). Whole-exome sequencing identified an SGCE variant (c.1295G > A, p.Ser432His) that could possibly have contributed to the development of dystonia in the proband. No pathogenic mutations were identified in BRCA1 or BRCA2."
}