{
  "authors": [
    {
      "author": "Mohamed Anass Fehdi"
    },
    {
      "author": " Mohamed Lazraq"
    },
    {
      "author": " Sabah Benhamza"
    },
    {
      "author": " Abdelhak Bensaid"
    },
    {
      "author": " Youssef Miloudi"
    },
    {
      "author": " Najib ElHarrar"
    }
  ],
  "doi": "10.11604/pamj.2020.36.46.23561",
  "publication_date": "2020-05-29",
  "id": "EN110510",
  "url": "https://www.panafrican-med-journal.com/content/article/36/46/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45 years old female patient, with history of bilateral deafness, secondary to bilateral chronic otitis media. The pose of cochlear implant under general anesthesia was indicated.\nPreanesthetic evaluation indicated a safe anesthesia with no risk of complications. Biological assessment has showed an abnormal hemostasis, with a very low prothrombin time (PT) at 15%, and a long activated Partial Thromboplastin Time (aPTT) at 50 seconds (for a normal aPTT at 28 seconds). In the first time we referred our patient for a hematological assessment. The screening of plasmatic coagulation factors, has objectified a very low Factor V level at 1% (normal range from 70% to 120%). The screening of circulating antibodies was negative. Members of family were also tested, and the patient's brother was found to be carrying the same factor deficiency, which indicated its hereditary nature.\nFurther interrogation of the patient has clarified the presence of menorrhagia episodes in the past. For perioperative management, and with the help of hematologists, fresh frozen plasma (FFP) transfusion was performed, 24 hours before surgery, in order to bring factor V level between 15% and 20%. Another transfusion one hour before surgery was necessary.\nThe surgical procedure was performed with no complications, particularly hemorrhagic accidents. The surgeons judged the hemostasis as satisfying during surgery.\nThe transfusion of fresh frozen plasma was maintained at D-1 after surgery, and after that a daily screening of PT and Factor V level helped us modulating the FFP transfusion. The patient's postoperative recovery was without any complications. She was transferred to hematology ward for further follow-up and surveillance."
}