{
  "authors": [
    {
      "author": "Amal Bennani"
    },
    {
      "author": "Ghizlane Kharrasse"
    },
    {
      "author": "Miry Achraf"
    },
    {
      "author": "Khanoussi Wafa"
    },
    {
      "author": "Ismaili Zahi"
    },
    {
      "author": "Kamaoui Imane"
    },
    {
      "author": "Bouziane Mohamed"
    }
  ],
  "doi": "10.1186/s12885-019-6224-x",
  "publication_date": "2019-10-19",
  "id": "EN111750",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31623635",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 50-year-old male patient presented with right lower quadrant for the last 9 months. He also had associated weight loss and diarrhea alternating with constipation. Ileo-colonoscopy revealed a pseudopolypoid appearance of the colonic and ileal mucosa with many discontinuous ulcerations with a 3 cm sessile polypoid mass at 17 cm from the anal verge. Histological examination of the polypoid lesion revealed an adenoma with high grade dysplasia, while the biopsies of colonic mucosa showed histologic features of Crohn's disease. Abdominal computed tomography scan (CT scan) and magnetic resonance imaging (MRI) showed circumferential wall thickening of the colon and ileum, enlarged mesenteric lymph nodes and a sessile polypoid mass of the rectosigmoid junction. The patient was scheduled for an ileocoletectomy with resection of the upper rectum and ileorectostomy. The histological examination of the resected segment showed histologic features of Crohn's disease, a recto-sigmoid polyp with high grade. dysplasia and extensive small lymphocytic infiltrate in both colonic and ileal wall which is strongly stained by CD20 and BCL2. The diagnosis of MALT lymphoma with adenoma on a background of Crohn's disease was made. The patient successfully completed 8 cycles of Rituximab+ chlorambucil chemotherapy. Nowadays the patient is asymptomatic without evidence of lymphoproliferative recurrence 10 months after surgery."
}