{
  "authors": [
    {
      "author": "Makoto Noguchi"
    },
    {
      "author": "Hiroaki Tsuno"
    },
    {
      "author": "Risa Ishizaka"
    },
    {
      "author": "Kumiko Fujiwara"
    },
    {
      "author": "Shuichi Imaue"
    },
    {
      "author": "Kei Tomihara"
    },
    {
      "author": "Takashi Minamisaka"
    }
  ],
  "doi": "10.1186/s40729-017-0109-z",
  "publication_date": "2017-11-18",
  "id": "EN113711",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29147823",
  "source": "International journal of implant dentistry",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 65-year-old woman was referred to our clinic with a tumor in the right lower gingiva. She had no history of tobacco smoking and only drank socially. Ten years previously, mandibular right posterior teeth had been replaced with an implant-supported porcelain-fused-to-metal restoration in a dental clinic. About 7 years later, she noticed swelling on the lingual side of the gingiva around the implant-supported restoration, and was eventually referred to our clinic with the suspicion of a neoplasia around the dental implant. The upper part of the implant body was exposed on the implant corresponding to the first molar of the right side of the mandible; this was associated with painless, elastic soft, and relatively well circumscribed gingival swelling on the lingual site. A panoramic radiograph showed slight vertical bone resorption around the implants. An incisional biopsy was conducted under the suspicion of neoplasia. Pathological microscopic examination of the biopsy specimen revealed thickened squamous epithelia with slight nuclear atypism and disorders of the epithelial rete pegs. Immunohistochemical findings showed positive staining for keratin 17 and a negative staining mosaic pattern for keratin 13. High p53, p63, and Ki-67 reactivity was also observed. From these findings, OIN/CIS of the gingiva was pathologically diagnosed, and a wide local excision with rim resection of the mandible, including the implants, was performed. The pathological findings for the resected specimen were same as those for the biopsy specimen. After 1 year of follow-up, there was no evidence of recurrence."
}