{
  "authors": [
    {
      "author": "Abdelhakim Kherfani"
    },
    {
      "author": " Hachem Mahjoub"
    }
  ],
  "doi": "10.11604/pamj.2014.18.251.4661",
  "publication_date": "2014-07-26",
  "id": "EN110121",
  "url": "https://www.panafrican-med-journal.com/content/article/18/251/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report the case of a 39 years-old female, with no past medical history, whose complaint was a spontaneous one week evolving isolated left cruralgia. The clinical examination was unremarkable apart from an anterior thigh pain at the mobilization of the left hip. No quadriceps hypotrophy, no fever and no limitations in the joints motion were found. Plain radiographs of the pelvis and proximal femur showed hypercondensation of the medial cortex of the left femur below the calcar, the classic flowing candle wax, combined with condensation of the iliac side of the sacroiliac joints bilaterally. Lab tests were normal. The diagnosis of melorheostosis was raised and we completed the explorations by a whole body bone scan that showed increased uptake in the proximal left femur and both sacroiliacs. CT of the pelvis and left femur was performed and showed an hypercondensation in the medial cortex of the left femur, and a bilateral condensation of the iliac side of the sacroiliac joints. The patient was put under analgesics and nonsteroidal anti -inflammatory drugs, with improvement of symptoms from J3 of hospitalization. An MRI was performed and showed the same bone condensation without extensions to the soft tissues. Given these findings, biopsy was not performed, and the patient was discharged to be followed in our consultation by standard radiographs every three months, and an annual bone scan. At last follow up, two years of the first consultation, two episodes of left cruralgia have been reported, and yielded by three days anti -inflammatory treatments. Scintigraphy and plain radiographies remained similar to initial assessments."
}