{
  "authors": [
    {
      "author": "Martin F Sprinzl"
    },
    {
      "author": "Carl C Schimanski"
    },
    {
      "author": "Markus Moehler"
    },
    {
      "author": "Simin Schadmand-Fischer"
    },
    {
      "author": "Peter R Galle"
    },
    {
      "author": "Stephan Kanzler"
    }
  ],
  "doi": "10.1186/1471-2407-6-190",
  "publication_date": "2006-07-19",
  "id": "EN119558",
  "url": "https://pubmed.ncbi.nlm.nih.gov/16846514",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a 69-year-old patient with non-resectable CC showing hepatic metastasis and peritoneal carcinomatosis. Diagnosis was based on computed tomography, mini-laparoscopy and bioptic specimens. Histology revealed an adenocarcinoma of the biliary tract with expression of epithelial growth factor receptor. After informed consent the patient received experimental gemcitabine (1000 mg/m2) every other week and cetuximab (250 mg/m2) weekly for palliative chemotherapy. During the reported follow up (since time of first presentation) 20 cycles of chemotherapy were administered. Relevant chemotherapy-related toxicity was limited on gemcitabine-associated side effects. Predominantly, haematological toxicity (CTC, grade 3) and neutropenic fever (CTC, grade 3) promoted by catheter-related sepsis were observed. Cetuximab caused only mild skin toxicity (CTC, grade 1). Chemotherapy led to a partial response (> 30% reduction, according to RECIST) of the target lesions and disappearance of the peritoneal carcinomatosis as shown by computed tomography. Partial response occurred after 17 weeks of treatment and remained stable during the entire course of chemotherapy for 9.7 months. In parallel, Ca 19-9 serum levels, which were elevated 5-fold at time of diagnosis, returned to normal after 16 weeks of treatment. The performance status stabilized and intravenous alimentation could be discontinued."
}