{
  "authors": [
    {
      "author": "Shabnam Dildar"
    },
    {
      "author": "Tahir Sultan Shamsi"
    }
  ],
  "doi": "10.1186/s12902-020-0502-0",
  "publication_date": "2020-02-13",
  "id": "EN111316",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32046690",
  "source": "BMC endocrine disorders",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a case of a 1 month and 15 days old baby boy, product of 2-nd degree consanguinity admitted to a nearby hospital with complaints of refusal to feed, cough and excessive crying. On examination his heart rate was 102 beats/min, respiratory rate was 55 breaths/min and temperature was within the normal range, provisional diagnosis of Pneumonia was made. His samples were tested at our laboratory, the lipid Profile at age of 1 month 15 days showed total cholesterol (TC) of 1400 mg/dl reference range (RR < 200 mg/dl), triglycerides (TG) of > 885 mg/dl after dilution it was 31,400 mg/dl (RR < 150 mg/dl), High density Cholesterol (HDL) of 35 mg/dl (RR > 40 mg/dl) and low density cholesterol (LDL) of 200 mg/dl (RR < 100 mg/dl). The patient's blood sample was grossly milky and lipemic in appearance. A \"Refrigerator test\" was performed after overnight storage of the sample in refrigerator at 4 °C, which gave a creamy layer at the top and clear infranatant due to caking of the Chylomicrons. Lipoprotein electrophoresis performed 1 month later showed Chylomicrons of 4.7% (RR 0-2%), Pre-beta lipoproteins of 51.5% (RR 5-22%), beta lipoproteins of 16.5% (RR 39-70%) and alpha of 27.3% (RR 23-53%). Initially he was diagnosed as type 1 HLP, but later on he was correctly diagnosed as type V HLP. Cholestyramine (Questran sachet) powder was started at a dose of 100 mg/kg on t.i.d basis with NAN-1 formula Milk at the age of 1 month and 15 days. On follow up, detailed advices regarding the weaning food was given to the mother (using olive oil in cooking, giving proteins and avoiding heavy fatty meals). His lipid profile was repeated at age of 3 months, which showed some improvement, his TGs were 1986 mg/dl and TC 105 mg/dl."
}