{
  "authors": [
    {
      "author": "Neila Fathallah"
    },
    {
      "author": " Zayani Hanen"
    },
    {
      "author": " Raoudha Slim"
    },
    {
      "author": " Lobna Boussofara"
    },
    {
      "author": " Ghariani Najet"
    },
    {
      "author": " Kamel Bouraoui"
    },
    {
      "author": " Chaker Ben Salem"
    }
  ],
  "doi": "10.11604/pamj.2013.14.38.1408",
  "publication_date": "2013-01-27",
  "id": "EN110054",
  "url": "https://www.panafrican-med-journal.com/content/article/14/38/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 18-month-old child was admitted to general pediatric department for accidental ingestion of caustic solution. He had no significant past medical history. Early esophagogastric endoscopy was performed showing severe esophagogastric necrosis. Parenteral nutrition was started and the child was treated by systemic corticosteroids (0.1 mg per kg daily) and omeprazole (10 mg daily). He was discharged home several days later with co-amoxiclav (50 mg per kg daily) on his medical prescription for productive cough. Three days later, he was readmitted to the pediatric department, with a chief complaint of fever and erythematous and bullous rash. He had no known drug allergies. Physical examination was remarkable for fever at 39°C, and a generalised erythematous rash with flaccid blisters filled with serous liquid involving large areas of the body surface. His eye, mouth, pharyngeal and genital mucosae were also affected by erosive lesions. Nikolsky's sign was positive. Epidermal detachment was observed over 5% of the body surface area (BSA). Laboratory investigation showed the following: white blood cell count of 13.3 x10 9 /L (normal range: 4-10 x10 9 /L); there was no eosinophilia. Liver enzymes were within normal range: aspartate aminotransferase was 32 UI/L (normal range: 3-40 IU/L); alanine aminotransferase was 13 UI/L (normal range: 3-45 IU/L). Prothrombin time was 100 %. Renal function tests were normal. C-reactive protein was 12 mg/dL. Both viral and bacterial infections including Epstein Barr Virus (EBV), Cytomegalovirus (CMV) and Mycoplasma pneumonia were negative. Blood cultures were also negative. Co-amoxiclav-induced SJS was suspected. The drug was immediately withdrawn. The patient was started on intravenous corticosteroid and skin care. The outcome was favourable. The lesions improved progressively and the patient was discharged home with instructions to avoid co-amoxiclav."
}