{
  "authors": [
    {
      "author": "Daphne Yau"
    },
    {
      "author": "Elisa De Franco"
    },
    {
      "author": "Sarah E Flanagan"
    },
    {
      "author": "Sian Ellard"
    },
    {
      "author": "Miriam Blumenkrantz"
    },
    {
      "author": "John J Mitchell"
    }
  ],
  "doi": "10.1186/s13000-016-0592-1",
  "publication_date": "2017-01-05",
  "id": "EN114316",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28049534",
  "source": "Diagnostic pathology",
  "source_url": "",
  "licence": "CC BY-SA",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The proband was born at term with severe intrauterine growth restriction, the first child of non-consanguineous parents. Diabetes occurred on day of life 1 with pancreatic exocrine insufficiency noted at several months of age. Pancreatic agenesis with absent gallbladder was confirmed when he underwent congenital diaphragmatic hernia and intestinal malrotation repair. A patent ductus arteriosus and pulmonary stenosis were repaired in infancy. Neurocognitive development has been normal. A second pregnancy was terminated due to tetralogy of Fallot and pulmonary hypoplasia secondary to congenital diaphragmatic hernia. The fetus also demonstrated severe pancreatic hypoplasia, gallbladder agenesis and intestinal rotation abnormalities. Despite severe hypoplasia, the pancreas demonstrated normal islet histology. Another sibling was found to have multiple cardiac abnormalities, requiring procedural intervention. Given the proband's spectrum of congenital anomalies, Sanger sequencing of the GATA6 gene was performed, revealing a novel heterozygous c.635_660del frameshift mutation (p.Pro212fs). The mutation is predicted to be pathogenic, resulting in inclusion of a premature stop codon and likely degradation of the gene transcript by nonsense-mediated decay. The abortus and the sibling with the cardiac defect were both found to have the mutation, while the father and remaining sibling were negative. The mother, who is healthy with no evidence of diabetes or cardiac disease, is mosaic for the mutation at a level of 11% in her peripheral leukocytes by next-generation sequencing."
}