{
  "authors": [
    {
      "author": "Subramanian Vaidyanathan"
    },
    {
      "author": "Bakul M Soni"
    },
    {
      "author": "Gurpreet Singh"
    },
    {
      "author": "Peter L Hughes"
    },
    {
      "author": "Paul Mansour"
    },
    {
      "author": "Tun Oo"
    }
  ],
  "doi": "10.1186/1757-1626-2-9371",
  "publication_date": "2010-01-12",
  "id": "EN118049",
  "url": "https://pubmed.ncbi.nlm.nih.gov/20062545",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present a female patient with spina bifida who underwent Benchekroun continent vesicostomy in 1993. This patient developed severe stenosis of Benchekroun stoma and stones in urinary bladder. Dilatation of stoma and vesicolithotomy were carried out in 1995. Vesical calculi recurred; suprapubic cystolithotomy was performed in 1999. In March 2000, catheterisation of stoma was not possible and emergency suprapubic cystostomy was done. In April 2000, endoscopy was attempted through Benchekroun stoma. It was not possible to insert ureterorenoscope beyond two inches. The track was completely blocked. In November 2001, X-ray of abdomen showed several vesical calculi; suprapubic cystolithotomy was performed. In March 2005, this patient developed pain in abdomen. X-ray of abdomen showed a large vesical calculus. In June 2005, suprapubic catheter was removed and a cystoscope was introduced in to the bladder. Then electrohydraulic lithotripsy was performed. In 2007, this patient was concerned about the increasing swelling in lower abdomen. Computed tomography of abdomen revealed midline, lower abdominal wall hernia, which contained several loops of small bowel and ileal cystoplasty. The large hernia was uncomfortable and tender on coughing, but did not cause obstructive bowel symptoms. Surgical repair of hernia was considered. But this patient would require alternative way of urinary diversion because the current location of suprapubic catheter would almost lead to infection of prosthetic material used in reconstruction of the anterior abdominal wall. After discussing risks of operative procedures with patient and her husband, it was decided not to proceed with surgery."
}