{
  "authors": [
    {
      "author": "Dominique Endres"
    },
    {
      "author": "Sebastian Rauer"
    },
    {
      "author": "Nils Venhoff"
    },
    {
      "author": "Patrick Süß"
    },
    {
      "author": "Rick Dersch"
    },
    {
      "author": "Kimon Runge"
    },
    {
      "author": "Bernd L Fiebich"
    },
    {
      "author": "Kathrin Nickel"
    },
    {
      "author": "Miriam Matysik"
    },
    {
      "author": "Simon Maier"
    },
    {
      "author": "Katharina Domschke"
    },
    {
      "author": "Karl Egger"
    },
    {
      "author": "Harald Prüss"
    },
    {
      "author": "Ludger Tebartz van Elst"
    }
  ],
  "doi": "10.3389/fpsyt.2020.00745",
  "publication_date": "2020-09-15",
  "id": "EN110615",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32922313",
  "source": "Frontiers in psychiatry",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The authors present the case of a 59-year-old male patient who developed a severe depressive episode over approximately 6 months and was, therefore, admitted to the hospital. In retrospect, he reported that, at age 39, he suffered from self-limiting sensory disturbances and muscle weakness in both legs. The current magnetic resonance imaging of his brain showed several conspicuous FLAIR-hyperintense supratentorial white matter lesions compatible with chronic inflammatory brain disease. Imaging of the spinal axis revealed no clear spinal lesions. Cerebrospinal fluid (CSF) analyses showed CSF-specific oligoclonal bands. Therefore, multiple sclerosis was diagnosed. Further CSF analyses, using tissue-based assays with indirect immunofluorescence on unfixed murine brain tissue, revealed a (peri-)nuclear signal and a strong neuritic signal of many neurons, especially on granule cells in the cerebellum, hippocampus, and olfactory bulb, as well as in the corpus callosum. Additionally, antinuclear antibody (ANA) titers of 1:12,800 and a lymphopenia were detected in blood tests. Further system clarification showed no suspicion of rheumatic or oncological disease. Anti-inflammatory treatment led to rapid and sustained improvement."
}