{
  "authors": [
    {
      "author": "Francesk Mulita"
    },
    {
      "author": " Nikoleta Oikonomou"
    },
    {
      "author": " Athanasios Provatidis"
    },
    {
      "author": " Agelos Alexopoulos"
    },
    {
      "author": " Ioannis Maroulis"
    }
  ],
  "doi": "10.11604/pamj.2020.36.283.24834",
  "publication_date": "2020-08-14",
  "id": "EN110490",
  "url": "https://www.panafrican-med-journal.com/content/article/36/283/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 18-year-old female with acute lymphoblastic leukemia (ALL) was hospitalized in hematology department because of abdominal pain for 24 hours which was not associated with heartburn or vomiting. On examination, the patient's temperature was 38.4, heart rate was 85 beats per minute, blood pressure was 115/71 and respiratory rate was 14 breaths per minute. Her abdomen was soft, without distension and only mild tenderness in the lower right quadrant was found. The initial haemoglobin was 9.46g/dL, white blood cells were 1.55K/μl, platelets were 58.800K/μl and C-reactive protein level was 1.35U/l. Liver and renal function test and serum amylase were normal. According to the real time ultrasound (US) of the abdomen which was performed immediately, the diameter of the appendix was found 9mm as well as hyperechoic mucosa and free fluid surrounding appendix was recognized. The patient underwent open appendectomy through a right lower abdominal incision. She had no intra-operative or postoperative complications. On day 3 of surgery, patient was discharged in good condition and referred to hematology department for further management. Her final histopathology report was suggestive of acute appendicitis. In addition, Roseomonas gilardii was detected from blood and peritoneal fluid cultures that were taken the day of the operation."
}