{
  "authors": [
    {
      "author": "Alaa Aboutaam"
    },
    {
      "author": " Fouzia Hali"
    },
    {
      "author": " Kenza Baline"
    },
    {
      "author": " Meryem Regragui"
    },
    {
      "author": " Farida Marnissi"
    },
    {
      "author": " Soumiya Chiheb"
    }
  ],
  "doi": "10.11604/pamj.2018.30.226.14440",
  "publication_date": "2018-07-26",
  "id": "EN110332",
  "url": "https://www.panafrican-med-journal.com/content/article/30/226/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is a 51-year-old patient with no specific pathological history who has consulted for edema of the upper side of the face predominant in the eyelids during the last year. The clinical examination showed a solid erythematous edema predominant over the forehead, eyelids and cheeks, which was solid in places and associated with telangiectasia without papular or pustular lesions. The patient reported papules in the begining of his disease. The histological study of the first cutaneous biopsy suggested lupus erythematosus. The immunological analysis (anti-nuclear antibody and native anti-DNA antibody) was negative. The dosage of muscle enzymes and the electromyogram showed no abnormalities. The diagnosis of lupus erythematosus was initially retained in view of the photographic distribution of the lesions and the histological data. A corticosteroid therapy (prednisone 1mg/kg/d) with progressively decreasing dose associated with chloroquine (200mg/d) was introduced but no significant improvement.\nThe second cutaneous biopsy was therefore done, the histological study of which showed perivascular dermatitis with vascular ectasia, a lymphocytic infiltrate. Bacteriological and parasitological sampling for demodex were negative. Cerebro-facial magnetic resonance imaging (MRI) eliminated tumor compression or a loco-regional infectious cause. Skin test patches were also negative. The diagnosis of a Morbihan disease was ultimately retained in the clinical aspect, histology and elimination of other causes of facial edema (chronic lupus, dermatomyositis, chronic eczema and infectious causes).\nThe patient was treated by isotretinoin (0.5 mg/kg/day) and furosemide 40 mg daily with slight improvement after 3 months."
}