{
  "authors": [
    {
      "author": "Ana Flávia Machado Botelho"
    },
    {
      "author": "Amanda Milhomem Donato Machado"
    },
    {
      "author": "Rayanne Henrique Santana da Silva"
    },
    {
      "author": "Amanda Carvalho Faria"
    },
    {
      "author": "Lucas Santos Machado"
    },
    {
      "author": "Heloa Santos"
    },
    {
      "author": "Sandro de Melo Braga"
    },
    {
      "author": "Bruno Benetti Junta Torres"
    },
    {
      "author": "Marina Pacheco Miguel"
    },
    {
      "author": "Andrea Rodrigues Chaves"
    },
    {
      "author": "Marília Martins Melo"
    }
  ],
  "doi": "10.1186/s12917-020-02348-w",
  "publication_date": "2020-05-18",
  "id": "EN111046",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32414366",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An eleven-month-old, 3.0 kg, male German Spitz was presented for emergency care with acute vomiting and seizures 3 hours after suspected accidental ingestion of commercial molluscicide containing 3% metaldehyde (Lesmax®). The animal was in lateral recumbency and showed stuporous mentation, salivation, tonic-clonic status epilepticus, systemic tremors, bilateral miosis, absent palpebral, corneal, oculovestibular and gag reflexes, severely depressed spinal reflexes, dyspnea and tachycardia. Despite treatment, the patient progressed to comatose mentation and died. Necropsy examination revealed discrete lesions in the liver and central nervous system, while stomach examination revealed content of feed, activated charcoal and blue-green granules, compatible to the commercial formula of metaldehyde. Histology examination revealed extensive hemorrhage and severe centrolobular necrosis of the liver and tumefaction of Kupfer cells. Brain samples showed discrete hemorrhage and hyperemia. In order to confirm the diagnosis, samples from feces, stomach content, spleen, liver, heart, kidneys and brain were submitted gas chromatography analysis. Results confirmed the presence of metaldehyde in all samples. We describe clinicopathological abnormalities of a fatal case of metaldehyde poisoning in a dog, as well as postmortem diagnosis using gas chromatography."
}