{
  "authors": [
    {
      "author": "Thilo Gambichler"
    },
    {
      "author": "Stefanie Strutzmann"
    },
    {
      "author": "Andrea Tannapfel"
    },
    {
      "author": "Laura Susok"
    }
  ],
  "doi": "10.1186/s12885-017-3313-6",
  "publication_date": "2017-05-14",
  "id": "EN114090",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28499411",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a 60-year-old Caucasian male attended our hospital with a bulky lymph node mass in the right axilla. Extirpation of a lymph node conglomerate revealed 5 melanoma lymph node metastases. Computed tomography showed a liver metastasis (diameter: 3.8 cm), several retroperitoneal metastases, bilateral metastases in the lung hilus, and prepectoral subcutaneous metastases (Stage IV; pTx, N3, M1c). Lactate dehydrogenase and S100B were slightly elevated. Combination therapy of nivolumab (1 mg/kg BW) and ipilimumab (3 mg/kg BW) was started. Three weeks after the first combination therapy he developed progressive erythema, paraesthesia and pain on the fingertips of both hands. Both cold and warmth was not well tolerated by the patient. Complete work-up excluded associated conditions or factors such as haematological disorders, rheumatologic disorders, hypertension, diabetes or smoking. Treatment was initiated with prostacyclin 20 μg twice daily and oral prednisolone 50 mg in tapering dosage. However, prostacyclin was stopped after the first applications because the pain increased during infusion. The second course of nivolumab and ipilimumab was administered. About 2 weeks later, the patient presented with increased pain and small subungual necrosis. We treated the patient with oral analgetics and intravenous prednisolone 500 mg in tapering dosage. On digital substraction angiography occlusion of all arteries of the fingers was demonstrated. Further rheologic and anti-melanoma treatments were refused by the patient. About 2 months after the second course of nivolumab and ipilimumab combination therapy several fingers showed severe gangrene which finally led to amputations of end phalanges of several fingers. Histopathology did not reveal evidence for vasculitis or other primary vascular pathologies. During the following 2 months the patient experienced dramatic progress of his metastatic disease and finally died at multi-organ failure."
}