{
  "authors": [
    {
      "author": "Lany Christina Prajawati Ni Luh"
    },
    {
      "author": "Bayu Mahendra I Nyoman"
    },
    {
      "author": "Putra Wiradnyana Aag"
    },
    {
      "author": "Ariawati Ketut"
    },
    {
      "author": "bSri Mahendra Dewi I Gusti Ayu"
    }
  ],
  "doi": "10.3889/oamjms.2019.129",
  "publication_date": "2019-04-13",
  "id": "EN112384",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30976352",
  "source": "Open access Macedonian journal of medical sciences",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Thirty-one years old female G2P1A0, 8 weeks 1-day pregnancy, with left ovarian solid tumour 15 x 15 x 15 cm in size. At gestational age (GA) of 19 weeks 5 days, the size of the tumour was increasing rapidly to 30 x 30 x 30 cm. Alfa-fetoprotein raised to 699.9 IU/mL and LDH 579 U/L. The patient had gone primary conservative left oophorectomy, omentectomy, and ascites fluid cytology with histopathological conclusion grade II immature teratoma of left ovary containing the immature neuroepithelial and fat component: magnetic resonance imaging (MRI) at 25 weeks 3 days GA, no spreading. Amniocentesis performed at 27 weeks 2 days GA, the fetus had normal 46 chromosomes and sex XX without major structural abnormality. The patient had BEP chemotherapy start at 27 weeks 2 days GA. Patient in labour at 40 weeks 2 days GA. The female baby had spontaneous delivery with 2700 grams in body weight without congenital abnormality. Complete surgical staging performed at 58th days postpartum and histopathological result there was no malignant cell anymore, but post-chemotherapy ovarian atrophy feature had found on the contralateral ovary. The patient showed psychosocial problem including post-chemotherapy depression and premature ovarian failure (POF). Immunohistochemistry (IHC) ER and PR of teratoma tissue showed immature component had ER (-) and PR (+). Follow up of the baby was in good condition."
}