{
  "authors": [
    {
      "author": "Jean-Pierre Legroux"
    },
    {
      "author": "Lénaïg Halos"
    },
    {
      "author": "Magalie René-Martellet"
    },
    {
      "author": "Marielle Servonnet"
    },
    {
      "author": "Jean-Luc Pingret"
    },
    {
      "author": "Gilles Bourdoiseau"
    },
    {
      "author": "Gad Baneth"
    },
    {
      "author": "Luc Chabanne"
    }
  ],
  "doi": "10.1186/s12917-017-1009-4",
  "publication_date": "2017-03-31",
  "id": "EN114135",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28356105",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 9-years-old castrated European shorthair cat living in rural area of north-eastern France (Saint Sauveur, Bourgogne-Franche-Comté region), without any travel history was presented for consultation due to hyperthermia, anorexia, depression and prolonged fever that didn't respond to antibiotic therapy. The cat had outdoor access with a history of vagrancy and was adequately vaccinated (core vaccines and FeLV vaccine). During biological investigations, intraerythrocytic inclusions were observed on blood smear and were further investigated by PCR analysis and sequencing. Molecular analyses confirmed Cytauxzoon sp. infection. The cat was treated with a subcutaneous injection of imidocarb dipropionate (3.5 mg/kg). One week after treatment, the cat improved clinically, although parasitic inclusions within erythrocytes persisted, and only a mild lymphocytosis was found. Two weeks after treatment, the cat appeared in excellent health, appetite was normal and parasitemia was negative. However, one month after treatment the cat relapsed with hyperthermia, anorexia, and depression. Blood smears and PCR were once again positive. Subsequently, the cat received an additional dose of imidocarb dipropionate (3.5 mg/kg SC) and recovered rapidly without other clinical signs. Two weeks after the second imidocarb injection, the cat was hit by a car and died."
}