{
  "authors": [
    {
      "author": "Carlos Eduardo Salazar-Mejía"
    },
    {
      "author": " Blanca Otilia Wimer-Castillo"
    },
    {
      "author": " Gisela García-Arellano"
    },
    {
      "author": " Raquel Garza-Guajardo"
    },
    {
      "author": " Oscar Vidal-Gutiérrez"
    },
    {
      "author": " Omar Alejandro Zayas-Villanueva"
    },
    {
      "author": " Francisco Emilio Vera-Badillo"
    }
  ],
  "doi": "10.11604/pamj.2020.37.319.26267",
  "publication_date": "2020-12-07",
  "id": "EN110546",
  "url": "https://www.panafrican-med-journal.com/content/article/37/319/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 30-year-old man attended our office complaining of bilateral increase of testicular volume. After initial evaluation, a testicular ultrasound reported the presence of solid tumors in both testes. Pre-orchiectomy serum levels of β-hCG were 2.34 mIU/mL (normal range: < 5.0 mIU/mL), AFP 17.9 ng/mL (normal range: < 7.0 ng/mL), lactate dehydrogenase 584 IU/L (normal range: 91-180 IU/L). A CT scan of the chest, abdomen and pelvis did not show any evidence of lymph node involvement or metastatic disease. The patient was referred to the fertility clinic for sperm banking and later underwent a bilateral radical orchiectomy. Histopathological assessment reported a 5.5 cm right-sided testicular mixed germ cell tumor (45% classic seminoma component, 40% mature and immature teratoma and 15% endodermic sinuses) and a 1.5 cm left-sided seminoma. Epididymis and rete testis were free of malignancy, lymphovascular invasion was absent and resection margins were free from tumor. Tumor markers 2 weeks post-orchiectomy were as follows: β-hCG 1.2 mIU/mL, AFP 3.38 ng/mL, and lactate dehydrogenase 606 IU/L. Treatment options were discussed with the patient, including surveillance and adjuvant chemotherapy. Because patient's poor compliance for surveillance was identified as a risk factor for relapse and poor outcome, adjuvant chemotherapy was favored. He underwent one cycle of bleomycin, etoposide and cisplatin (BEP). After four years of follow up, our patient shows no evidence of relapse, either clinically or radiologically."
}