{
  "authors": [
    {
      "author": "Samira Mhamdi"
    },
    {
      "author": " Ines Aouini"
    },
    {
      "author": " Salsabil Daboussi"
    },
    {
      "author": " Houaida Mahfoudhi"
    },
    {
      "author": " Mehdi Ben Lassoued"
    },
    {
      "author": " Manel Kallel"
    },
    {
      "author": " Zied Moetamri"
    },
    {
      "author": " Chiraz Aichaouia"
    },
    {
      "author": " Islem Mejri"
    },
    {
      "author": " Mohsen Khadhraoui"
    },
    {
      "author": " Rzaieg Cheikh"
    }
  ],
  "doi": "10.11604/pamj.2020.36.39.20054",
  "publication_date": "2020-05-27",
  "id": "EN110509",
  "url": "https://www.panafrican-med-journal.com/content/article/36/39/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45-year-old male patient, with smoking habit (30 packs-year), presented to the emergency department with dyspnea on exertion, cough and left chest pain for five days. He had a history of pulmonary emphysema and his CT scan revealed a bilateral paraseptal and centolobular emphysema. It was complicated with a total right pneumothorax in 2015 treated by mini-thoracotomy with bullectomy and pleural abrasion. In 2016, he had a total left pneumothorax treated by thoracotomy with bullectomy, his postoperative course was simple and his pulmonary function tests, were normal, demonstrated a FEV1 of 2.35 liters (71% predicted) and FCV of 2.69 liters (68% predicted). In 2019, he was admitted to the hospital for left chest pain. Physical examination revealed subcutaneous crepitation and emphysema at the level of the 4 th and 5 th ribs. Laboratory values were normal. Chest X-ray showed a parietal subcutaneous gas along the left lower chest wall. The CT scan of the chest revealed a bilateral emphysema with an intercostal lung hernia through the fourth intercostal space. The patient underwent a left thoracotomy with repair of the intercostal muscle defect. His postoperative course was uneventful and he was discharged from the hospital free of complications."
}