{
  "authors": [
    {
      "author": "Imad Lachhab"
    },
    {
      "author": " Boubacar Zan Traoré"
    },
    {
      "author": " Omar Saoud"
    },
    {
      "author": " Yahia Zain Al Abidine Khedid"
    },
    {
      "author": " Fouad Zouaidia"
    },
    {
      "author": " Mahjoub Echarrab"
    },
    {
      "author": " Mohamed Rachid Chkoff"
    }
  ],
  "doi": "10.11604/pamj.2015.22.6.7132",
  "publication_date": "2015-09-03",
  "id": "EN110231",
  "url": "https://www.panafrican-med-journal.com/content/article/22/6/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 33 year-old women, of Nigerian origin, was admitted to our emergency department of visceral surgery, with an acute abdomen with a previous history of 3 days of vomiting, pain and abdominal distention without a family history of gastrointestinal tumors. The physical examination revealed a defenseless, diffuse abdominal distension, the hernial orifices were free and the rectal examination was normal. The abdomen without preparation showed air-fluid levels of small bowel type. The biological test showed a WBC at 15200/ml, CRP at 188 mg /L, hemoglobin at 12, 1 g/dl without hydro electrolytic troubles. The abdominal CT-Scan showed bowel obstruction signs due to a volvulus intussusception without ischemia. The patient was operated urgently, the exploration revealed a small bowel obstruction in the ileum with volvulus, an intussusceptum associated to a retractile mesenteritis without ischemia. The liver palpation found no metastasis. The exploration of the rest of the abdomen was normal. The patient underwent a bowel resection taking away the intussusceptum with the infiltrated mesentery. The postoperative course was uneventful. Given the absence of clinical carcinoid syndrome and the absence of metastases, no additional treatment was proposed to the patient. The pathological result has proved a neuroendocrine tumor with free five nodes. The tumor was largely necrotic. A panel of antibodies was performed for the immunohistochemical study, the tumor cells expressed antichromogranine but they are negative for antisynaptophysine, anti CD 56, and Ki 67. After 6 months of the intervention, the patient was seen in consultation with no complication."
}