{
  "authors": [
    {
      "author": "Takeshi Nishi"
    },
    {
      "author": "Yasunari Kawabata"
    },
    {
      "author": "Noriyoshi Ishikawa"
    },
    {
      "author": "Asuka Araki"
    },
    {
      "author": "Seiji Yano"
    },
    {
      "author": "Riruke Maruyama"
    },
    {
      "author": "Yoshitsugu Tajima"
    }
  ],
  "doi": "10.1186/s12876-015-0313-3",
  "publication_date": "2015-07-15",
  "id": "EN115236",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26152300",
  "source": "BMC gastroenterology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 77-year-old woman was referred to our hospital because she was incidentally found to have a cystic tumor in her pancreas at a regular health checkup. Contrast-enhanced abdominal computed tomography images demonstrated a cystic tumor in the head of the pancreas measuring 40 mm in diameter with slightly enhancing mural nodules within the cyst. Endoscopic retrograde pancreatography via the major duodenal papilla revealed a cystic tumor and a slightly dilated main pancreatic duct with an abrupt interruption at the head of the pancreas. The orifice of the major duodenal papilla was remarkably dilated and filled with an abundant extrusion of mucin, and the diagnosis based on pancreatic juice cytology was \"highly suspicious for adenocarcinoma\". Magnetic resonance cholangiopancreatography depicted a normal, non-dilated dorsal pancreatic duct throughout the pancreas. The patient underwent a pylorus-preserving pancreaticoduodenectomy under the diagnosis of intraductal papillary mucinous neoplasm with suspicion of malignancy arising in the ventral part of the pancreas divisum. A pancreatography via the major and minor duodenal papillae on the surgical specimen revealed that the ventral and dorsal pancreatic ducts were not connected, and the tumor originated in the ventral duct, i.e., the Wirsung's duct. Microscopically, the tumor was diagnosed as intraductal papillary mucinous carcinoma with microinvasion. In addition, marked fibrosis with acinar cell depletion was evident in the ventral pancreas, whereas no fibrotic change was noted in the dorsal pancreas."
}