{
  "authors": [
    {
      "author": "Fortune O Alabi"
    },
    {
      "author": "Christopher O Alabi"
    },
    {
      "author": "Rafaela G Basso"
    },
    {
      "author": "Nadia Lakhdar"
    },
    {
      "author": "Adebanke O Oderinde"
    }
  ],
  "doi": "10.1186/s13256-019-2330-2",
  "publication_date": "2020-01-21",
  "id": "EN111378",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31955708",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 28-year-old Hispanic American woman presented to the emergency room of our institution with a complaint of painless and sudden onset of stiffness in her upper and lower limbs. Associated weakness worse in the distal limbs was also reported. She experienced shortness of breath with minimal exertion, diaphoresis, and anxiety. Her vital signs revealed tachycardia without corresponding fever. She was conscious, oriented, and alert. Her physical exam revealed dry mucous membranes and warm extremities. She denied recent consumption of a large carbohydrate meal, diarrhea, vomiting, use of laxatives, and use of alcohol or recreational drugs. She vaguely described two previous similar episodes in the last 7 months that spontaneously resolved. Her medical history was significant only for hypothyroidism treated with daily levothyroxine tablets. Laboratory analysis revealed the following abnormalities: an elevated anion gap with significant lactate, hypokalemia, hypomagnesemia, elevated mean corpuscular volume, elevated mean cell hemoglobin, and elevated liver enzymes with aspartate aminotransferase/alanine aminotransferase ratio > 2. She was hydrated with balanced crystalloids, and her electrolyte deficiencies corrected. The etiology of her multiple electrolyte abnormalities was unclear because alcohol use was vehemently denied. Extensive evaluation for causes of electrolyte disorder was undertaken, which was unrevealing. On further interrogation, she admitted to recent alcohol intoxication and several episodes of vomiting before presentation. She was advised to refrain from alcohol use and discharged afterward."
}