{
  "authors": [
    {
      "author": "Mamoru Miyasaka"
    },
    {
      "author": "Takehiro Noji"
    },
    {
      "author": "Kimitaka Tanaka"
    },
    {
      "author": "Yoshitsugu Nakanishi"
    },
    {
      "author": "Toshimichi Asano"
    },
    {
      "author": "Yuma Ebihara"
    },
    {
      "author": "Yo Kurashima"
    },
    {
      "author": "Toru Nakamura"
    },
    {
      "author": "Soichi Murakami"
    },
    {
      "author": "Takahiro Tsuchikawa"
    },
    {
      "author": "Keisuke Okamura"
    },
    {
      "author": "Toshiaki Shichinohe"
    },
    {
      "author": "Satoshi Hirano"
    }
  ],
  "doi": "10.1186/s40792-018-0506-4",
  "publication_date": "2018-08-24",
  "id": "EN113103",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30136098",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 63-year-old man with PC underwent pancreaticoduodenectomy after receiving neoadjuvant chemotherapy with gemcitabine and S-1. Histopathologically, the tumor was diagnosed as poorly differentiated, tubular adenocarcinoma, with pT2, N0, pStage IB according to the UICC classification, seventh edition. R0 was achieved. Three months after pancreatoduodenectomy, blood tests showed coagulation derangements with high C-reactive protein (CRP 11.30 mg/dl). Computed tomography (CT) scan revealed a 55-mm mass alongside the transverse colon. During 2 weeks of follow-up, the coagulation derangement and elevated CRP persisted. Repeat CT showed that the tumor enlarged to 65 mm, and an additional mass, 25 mm in diameter, was detected in the jejunum. He was hospitalized due to abdominal pain and diarrhea with persistent high fever and was inspected; however, there was no evidence for infections. With the understanding that his life-threatening symptoms were secondary to the underlying malignancy, extirpation of the tumors combined with partial resection of the transverse colon and the jejunum was performed on the eighth day of hospitalization, on an emergency basis. The lesions were identified as large and small bowel metastases from PC because histopathological examination revealed morphological features similar to the primary disease. Immediately after the emergency surgery, the fever resolved and the CRP level normalized. He was discharged and received nab-paclitaxel with gemcitabine chemotherapy for 2 months postoperatively. He selected for best supportive care after this. The patient died due to a relapse with mesenteric lymph node metastasis 7 months after the emergency surgery."
}