{
  "authors": [
    {
      "author": "Stuart Green"
    },
    {
      "author": "Ed Beveridge"
    },
    {
      "author": "Liz Evans"
    },
    {
      "author": "Jenny Trite"
    },
    {
      "author": "Sandra Jayacodi"
    },
    {
      "author": "Rachel Evered"
    },
    {
      "author": "Caroline Parker"
    },
    {
      "author": "Luca Polledri"
    },
    {
      "author": "Emily Tabb"
    },
    {
      "author": "John Green"
    },
    {
      "author": "Anton Manickam"
    },
    {
      "author": "Joanna Williams"
    },
    {
      "author": "Rebecca Deere"
    },
    {
      "author": "Bill Tiplady"
    }
  ],
  "doi": "10.1186/s13033-018-0179-1",
  "publication_date": "2018-01-19",
  "id": "EN113561",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29344082",
  "source": "International journal of mental health systems",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A quasi-experimental study explored systems and processes for assessing the physical health of patients admitted to an acute mental health unit. The multi-disciplinary team of healthcare professionals, service users and experts in quality improvement methods developed solutions to improve the assessment of physical health, drawing on existing guidelines/policies as well as professional and lived experience. Three key interventions were developed: a comprehensive physical health assessment; a patient-held physical health booklet; and education and training for staff and patients. Interventions were co-designed by front-line healthcare staff and service users with iterative development and implementation through Plan-Do-Study-Act cycles. Real-time weekly data were reported on five measures over a 15-month implementation period (318 patients) and compared to a 10-month baseline period (247 patients) to gauge the success of the implementation of the physical health assessment. Improvements were seen in the numbers of patients receiving a physical health assessment: 81.3% (201/247) vs 96.9% (308/318), recording of body mass index: 21.55% (53/247) vs 58.6% (204/318) and systolic blood pressure: 22.35% (55/247) vs 75.9% (239/318) but a reduction in the recording of smoking status: 80.1% (198/247) vs 70.9% (225/318). However, 31.7% (118/318) patients had a cardiovascular risk-score documented in the implementation phase, compared to none in the baseline."
}