{
  "authors": [
    {
      "author": "Freya Jane Yoward"
    },
    {
      "author": " Sarah Lucy Bury"
    }
  ],
  "doi": "10.11604/pamj.2014.19.170.5011",
  "publication_date": "2014-10-20",
  "id": "EN110131",
  "url": "https://www.panafrican-med-journal.com/content/article/19/170/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 9-year-old boy named T.S, presented to BCIH for recurrent treatment of a bone defect caused by COM. T.S had a 3-year history of chronic osteomyelitis following a closed fracture of the right that which was managed conservatively by a district hospital. Subsequent development of chronic osteomyelitis progressed unnoticed for 3 months with vague bone pain and no fever. By the time access to a tertiary care was made and chronic osteomyelitis was diagnosed at BCIH, radiographs showed a large circumferential sequestrum with reduced structural integrity of the right tibia. Aggressive surgical debridement and circumferential sequestectomy was needed to attempt clearance of all infection, this resulted in a large segmental bone defect. Reconstructive treatment was consequentially needed using a contralateral fibular bone graft.\nT.S was readmitted to BCIH, 2 years on, due to a painless anterior deformity of his right leg. He had been walking with the aid of a stick since the tibia reconstruction. Radiographs showed that the graft within the right tibia had united however, there was a non-union fatigue fracture through the graft and anterior deformity of the tibia bone. To repair this T.S's third radical surgical treatment in 3 years was by open reduction and insertion of a rush rod. He was discharged for follow up once medically stable and imaging showed a stable correction. Remarkably, a qualitative questionnaire used at 5-year review revealed that the most challenging part of T.S's condition was not the repeated unsuccessful surgical treatment, time in hospital, or general fatigue associated with a chronic condition. Instead, he suffered most from the ridicule, bullying and isolation he encountered from his peers due to his deformity and disability. Despite this, the psychosocial impact of his condition was neither documented nor known of to the medical team. During the review T.S described feeling \" different and isolated \" because he walked with the aid of a stick and couldn't play with his friends. He said that people in his village referred to him as \" the disabled one \" and bullied him. His mother described conspiracies that her son was cursed. Importantly his attendance at school had reduced due to bullying."
}