{
  "authors": [
    {
      "author": "Chukwuma Ekpebegh"
    },
    {
      "author": " Khaled Elmezughi"
    },
    {
      "author": " Lungiswa Mtingi"
    }
  ],
  "doi": "10.11604/pamj.2019.32.186.18713",
  "publication_date": "2019-04-17",
  "id": "EN110369",
  "url": "https://www.panafrican-med-journal.com/content/article/32/186/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 54-year-old black South African female from the Eastern Cape Province was initially diagnosed in 2011 with primary hypothyroidism secondary to Hashimoto's thyroiditis when she presented with progressive weight gain, constipation and cold intolerance. She had no goiter. Laboratory test results at diagnosis revealed extremely low thyroid hormone levels: serum free T4 of 1.3 pmol/L (12-22) and free T3 of < 0.4 pmol/L (2.8-7.1). This was accompanied with markedly elevated TSH of 86.71 miu/L (0.27-4.2). Thyroid peroxidase antibody level was elevated at 153 iu/ml (0-35). She was subsequently started on thyroxine replacement and the dose was gradually increased to150 mcg daily. In June 2016, she presented with history of palpitations, heat intolerance, tremors, exertional dyspnoea and bilateral pitting oedema. She had sinus tachycardia of 135 beats per minute with elevated blood pressure of 150/105 mmHg. Thyroid function tests (TFT) at presentation in June 2016 showed markedly elevated free T4 (72.2 pmol/L) and free T3 (30.8 pmol/L) with suppressed TSH of < 0.01 miu/L. She was diagnosed with a thyrotoxic heart failure and thyroxine replacement was stopped. She also received furosemide 40 mg BD, bisoprolol 5mg daily, enalapril 5 mg BD and was later commenced on carbimazole 20 mg daily when her thyrotoxicosis persisted. Subsequently Graves' disease was confirmed by the finding of elevated TSH receptor antibody levels of 6.83 u/L (< 1.75). The TFT results in July 2016 revealed free T4 and free T3 of 20.6 pmol/L and 6.4 pmol/L respectively with suppressed TSH < 0.01 miu/L. Carbimazole was stopped in July 2018 when follow up biochemistry showed frank hypothyroidism: low serum free T4 of 10.1 pmol/L (12-22) and elevated TSH of 13.9 miu/L (0.27-4.2). She was biochemically euthyroid on follow up visits of September 2018: serum free T4 of 14.9 pmol/L (12-22) and TSH of 2.35 miu/L (0.27-4.2) and February 2019: serum free T4 of 12.3 pmol/L (12-22) and TSH of 0.39 miu/L (0.27-4.2). She has neither been treated with carbimazole nor thyroxine since July 2018. She however remains on antihypertensive medications. Consent Written informed consent for this case report was obtained from the patient. A copy of the written consent is available for review by the editorial board on request."
}