{
  "authors": [
    {
      "author": "Siham El Haddad"
    },
    {
      "author": " Laila Hessissen"
    },
    {
      "author": " Maria El Kababri"
    },
    {
      "author": " Najat Lamalmi"
    },
    {
      "author": " Mounir Kisra"
    },
    {
      "author": " Nazik Allali"
    },
    {
      "author": " Latifa Chat"
    }
  ],
  "doi": "10.11604/pamj.2020.37.27.24016",
  "publication_date": "2020-09-07",
  "id": "EN110544",
  "url": "https://www.panafrican-med-journal.com/content/article/37/27/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 01-year-old female born at term, product of normal pregnancy, was admitted with a progressively increasing mass in the abdomen. There was no notable family or past medical history. Her abdominal examination revealed a single non mobile, non-compressible mass involving left hypochondrium region. Hematological investigations found: serum alpha fetoprotein (AFP) was 40000 ng/ml and beta HCG (HCG) < 1,2 MUI/ML. Contrast enhanced computed tomography (CT) of abdomen revealed a large left well-defined heterogeneously enhancing mass lesion of size 120x 109 x85 mm. The lesion showed scattered areas of calcific and fat attenuation, vascularity in retroperitoneum and displacing surrounding viscera. A liver mass with the same characteristics was involving the VII, V, IV and VIII segments and measuring 125 x90 x 100 mm. No other lesion was found. The patient received six courses of chemotherapy (TGM 95 protocol) and the AFP evolution is detailed in Table 1. Control MR imaging revealed a tumor progression with a decrease of the liver lesion. Resection of tumor was done successfully. Intraoperative finding revealed a large retro-peritoneal tumor consisting of solid and cystic area occupying the left and central abdomen. The liver mass was also removed. The anatomopathological finding reveals a primary teratoma and the liver lesion was a metastasis. The patient has been doing well on 6 months follow-up with no clinical, radiological and biochemical evidence of any recurrence."
}