{
  "authors": [
    {
      "author": "Vishal V Tewari"
    },
    {
      "author": "Ritu Mehta"
    },
    {
      "author": "C M Sreedhar"
    },
    {
      "author": "Kunal Tewari"
    },
    {
      "author": "Akbar Mohammad"
    },
    {
      "author": "Neerja Gupta"
    },
    {
      "author": "Sheffali Gulati"
    },
    {
      "author": "Madhulika Kabra"
    }
  ],
  "doi": "10.1186/s12887-018-1108-9",
  "publication_date": "2018-04-06",
  "id": "EN113406",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29618326",
  "source": "BMC pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a 1½ year old girl, only child of a non-consanguinous couple who presented with delayed developmental milestones and delayed dentition. On physical examination she had downward slanting palpebral fissures, low set ears, smooth philtrum, hypodontia, prominent body hair and clitoromegaly. There was prominent horizontal nystagmus, hypertonia of both upper and lower limbs, exaggerated deep tendon jerks and flexor planter response. She had not attained complete head control and required support to sit. She showed absent waves on brainstem evoked response audiometry and her fundus examination showed bilateral optic atrophy with prolongation of P100 latencies on visual evoked potentials. MRI Brain showed hyperintensity of entire white matter with involvement of the internal and external capsule, frontal deep white matter and corpus callosum. Her karyotype was 46 XX and her endocrinal profile was unremarkable. Clinical exome sequencing identified an unreported mutation in the POLR3A gene. The same mutation was identified by Sanger sequencing in heterozygous state in both parents. The child is being managed with physiotherapy and developmental therapy. She has been provided with hearing aids and started on speech therapy. Parents were provided anticipatory guidance and genetic counselling about autosomal recessive nature of inheritance, risk of recurrence and need for follow-up."
}