{
  "authors": [
    {
      "author": "Haili Luo"
    },
    {
      "author": "Shaohong Wang"
    },
    {
      "author": "Tongmei Yuan"
    },
    {
      "author": "Jingtao Liu"
    },
    {
      "author": "Ling Yao"
    },
    {
      "author": "Xianguo Pan"
    },
    {
      "author": "Xuemei Long"
    },
    {
      "author": "Juncheng Wu"
    },
    {
      "author": "Feng Shen"
    }
  ],
  "doi": "10.1186/s13256-018-1583-5",
  "publication_date": "2018-03-16",
  "id": "EN113461",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29540219",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Our patient was an 80-year-old Chinese woman who presented with fever, cough, chest tightness, and shortness of breath. A computed tomography scan showed obvious infiltrations at lower parts of both lungs. Arterial blood gas analysis confirmed a severe respiratory failure (type I). Her sputum and throat swabs were checked for nucleic acid of influenza A and the result was positive for influenza A H7N9. She was diagnosed as having severe influenza A H7N9 and acute respiratory distress syndrome, and was admitted to an intensive care unit. She was given comprehensive treatment, including oseltamivir, methylprednisolone, immunoglobulin, gastric protection, and noninvasive mechanical ventilation. Her condition improved 4 days later. However, some symptoms exacerbated again 2 days later with ground-glass changes appearing in upper area of right lung and the titer of antibody to Mycoplasma pneumoniae rising from 1:80 to 1:640. She was reasonably considered to be infected with Mycoplasma pneumoniae as well, and azithromycin and moxifloxacin were added to her treatment. Oseltamivir was discontinued because of three consecutive negative results of nucleic acid for influenza A H7N9, but anti-Mycoplasma treatment was continued. Although her symptoms and abnormal changes on computed tomography scan slowly went away, she finally recovered from the mixed infection after a total of 33 days of management."
}