{
  "authors": [
    {
      "author": "Sara Falivene"
    },
    {
      "author": "Francesca Maria Giugliano"
    },
    {
      "author": "Antonio Maria Grimaldi"
    },
    {
      "author": "Rossella Di Franco"
    },
    {
      "author": "Diego Toledo"
    },
    {
      "author": "Matteo Muto"
    },
    {
      "author": "Fabrizio Cammarota"
    },
    {
      "author": "Valentina Borzillo"
    },
    {
      "author": "Paolo Antonio Ascierto"
    },
    {
      "author": "Paolo Muto"
    }
  ],
  "doi": "10.1186/1471-5945-14-15",
  "publication_date": "2014-10-02",
  "id": "EN115699",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25270710",
  "source": "BMC dermatology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "At our institution, on March 2012 we treated a 45 years-old patient affected by locally advanced, unresectable G1 SCC of the lumbar region. At our first observation, the patient was asthenic, with severe pain and functional limitations. There was also a superinfection due to Pseudomonas Aeruginosa resistant to antibiotics, and a G3 anemia secondary to the bleeding lesion. ECOG Performance Status was 2. Tomotherapy has been performed concomitant with the Cetuximab (400 mg/m2, followed by weekly doses of 250 mg/m2) at the total dose of 60 Gy (2 Gy/fx), followed by Cetuximab monotherapy.The lesion reduced progressively until disappear even after the suspension of the treatment and the patient achieved complete response. Toxicity resulted in G1 cutaneous rash and G2 toxicity to the nails, appeared after 5 months of treatment, typical toxicity profile of the anti-EGFR therapies. After one month of therapy the Pseudomonas Aeruginosa superinfection totally disappeared. Quality of life resulted significantly improved with reduction until discontinuation of the anti-pain drugs, and progressive increase of the hemoglobin levels. At follow up of 15 months there was no evidence of active disease and the ECOG Performance Status was 0 (zero)."
}