{
  "authors": [
    {
      "author": "Munehiro Matsumoto"
    },
    {
      "author": "Kentaro Nagaoka"
    },
    {
      "author": "Masaru Suzuki"
    },
    {
      "author": "Satoshi Konno"
    },
    {
      "author": "Kei Takahashi"
    },
    {
      "author": "Taichi Takashina"
    },
    {
      "author": "Nobuhisa Ishiguro"
    },
    {
      "author": "Masaharu Nishimura"
    }
  ],
  "doi": "10.1186/s12879-019-3846-1",
  "publication_date": "2019-03-02",
  "id": "EN112525",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30819124",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 39-year-old apparently healthy woman complained of fever and productive cough. Three days after onset, she was admitted to a local general hospital. On admission, her vital signs were stable except for high-grade fever. The patient's chest X-ray and chest computed tomography images revealed subsegmental consolidation in her right lower lobe. Treatment with ampicillin/sulbactam, and azithromycin were initiated under a clinical diagnosis of community-acquired pneumonia. After treatment initiation, her fever had not subsided, and the pulmonary lesion had extended to the entire lower lobe. Thus, treatment with prednisolone as steroid pulse therapy was initiated from clinical day 7. However, neither her symptoms nor her pulmonary lesion improved; therefore, she was transferred to our hospital for further examination and treatment. On admission (clinical day 14), her indirect hemagglutination titer for MP was elevated at 1:2560, and bronchoalveolar fluid examination yielded positive results for the mycoplasma antigen. Based on these clinical findings, we confirmed a case of severe life-threatening MP pneumonia. Since her respiratory condition was extremely severe, we initiated levofloxacin and tetracycline. Two days later (clinical day 16), her fever, malaise, and hypoxia resolved, and her pulmonary lesions had significantly improved. Further molecular identification yielded the DNA of MP from her bronchoalveolar fluid, and mutation of A2063G in the 23S rRNA gene was revealed. Based on these results and the clinical course, we confirmed our case as severe MP pneumonia due to a macrolide-resistant strain."
}