{
  "authors": [
    {
      "author": "Nisrine Mamouni"
    },
    {
      "author": " Hanane Saadi"
    },
    {
      "author": " Hinde belfatemi"
    },
    {
      "author": " Sanaa Erraghay"
    },
    {
      "author": " Chahrazade Bouchikhi"
    },
    {
      "author": " Abdelaziz Banani"
    }
  ],
  "doi": "10.11604/pamj.2017.28.163.1119",
  "publication_date": "2017-10-19",
  "id": "EN110305",
  "url": "https://www.panafrican-med-journal.com/content/article/28/163/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A fourty two year old multiparous lady presented with pelvic pain four months before admission, radiating to the lumbar region without menstrual disorders without gastrointestinal symptoms or urinary symptoms. The clinical examination confirmed intraperitoneal effusion syndrome and found a pelvic mass located in the left side, mobilized from the uterus whose diameters are difficult to assess. The uterus is of normal size. Pelvic ultrasound showed an uterus of normal size with The presence an image located in the left side of the uterus, heterogeneous, large four centimetres of biggest diameter, a thick walled, taking the Doppler color at its periphery. The ovaries were not visualized. The magnetic imaging pelvic note the presence of ascites average abundance with an image located in the left side of the uterus measuring eight centimetres in long axis, with irregular contours, component solid and cystic. The left ovary is not seen and the right one is normal. The uterus is normal size and appearance. The biological assessment of the patient objectified that the determination of CA-125 increased. Laparotomy for suspected ovarian tumor was performed. The exploration intraoperative objective a citrine yellow ascites,with peritoneal millimiter granulations, the fallopian tubes were rigid seat of bilateral tumor. The uterus has a normal size; the left ovary is the sit of a cyst measuring three centimetres with thin wall, containing a liquid nutrunner.The surgical treatment consisted of a total hysterectomy with bilateral oophorectomy, omental and peritoneal biopsies and cytology collection of ascites. The histological examination was in favour of a serous adenocarcinoma of the two fallopian tubes, stage IIa according to the FIGO classification, infiltrating the right uterine horn. The ovaries and endometrium are not invaded. The biopsies showed omental and peritoneal granulomatous lesions. Absence of malignant cells in peritoneal fluid. The surgery was completed by bilateral pelvic lymph node dissection and omentectomy. The histological examination found the presence in lymph a tuberculous reaction with a caseous necrosis. An antibiotic treatment, based in streptomycin, Isoniazid, Rifampicin and Pirazinamide was administrated for one month and the cancer chemotherapy was started in parallel to the antibiotics. We administrated Cisplatin at a dose of 75mg/m 2 and Adriablastin at a dose of 60mg/ m ². The patient was received four cycles of chemotherapy spaced 21 days apart. The patient was followed in consultation and assessment to the response to the treatment was based in clinical, biological (determination of CA -125) and CT scan. The patient was lost after the fourth cure of chemotherapy."
}