{
  "authors": [
    {
      "author": "Hironori Matsumoto"
    },
    {
      "author": "Jun Takeba"
    },
    {
      "author": "Kensuke Umakoshi"
    },
    {
      "author": "Yuki Nakabayashi"
    },
    {
      "author": "Naoki Moriyama"
    },
    {
      "author": "Suguru Annen"
    },
    {
      "author": "Muneaki Ohshita"
    },
    {
      "author": "Satoshi Kikuchi"
    },
    {
      "author": "Norio Sato"
    },
    {
      "author": "Mayuki Aibiki"
    }
  ],
  "doi": "10.1186/s40560-019-0359-3",
  "publication_date": "2019-01-25",
  "id": "EN112649",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30675362",
  "source": "Journal of intensive care",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 45-year-old man was found unconscious outside, and his body temperature was elevated to 41.9 °C. For heat stroke, we performed an immediate tracheal intubation under the general anesthesia along with cooling by iced gastric lavage, cold fluid administration, and an intravascular cooling using Thermogard™. About 4 h after admission, his core temperature fell to 37 °C. We assessed coagulofibrinolytic biomarkers and treated in accordance with changes in these parameters. This case exhibited a biphasic change varying from an enhanced to a suppressed fibrinolytic type of DIC depending on the relative balance between fibrinolytic activation and the level of plasminogen activator inhibitor-1 (PAI-1). In the early phase with consumption coagulopathy and enhanced fibrinolysis, we transfused a large amount of fresh frozen plasma (FFP) and platelets with tranexamic acid, an antifibrinolytic agent, possibly providing relief for the bleeding tendency. Anticoagulant therapy using recombinant human thrombomodulin-α (rh-TM-α) and antithrombin III (ATIII) concentrate was especially effective for DIC with a suppressed fibrinolytic phenotype in the later phase, after which organ failure that included severe hepatic failure was remarkably improved."
}