{
  "authors": [
    {
      "author": "Khalid Ibn el Kadi"
    },
    {
      "author": " Florian Marcaillou"
    },
    {
      "author": " Stephane Blanc"
    },
    {
      "author": " Bassam Salloum"
    },
    {
      "author": " Cyril Dimontagliari"
    },
    {
      "author": " Fawzi Boutayeb"
    }
  ],
  "doi": "10.11604/pamj.2013.15.59.2534",
  "publication_date": "2013-06-20",
  "id": "EN110072",
  "url": "https://www.panafrican-med-journal.com/content/article/15/59/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45 year old woman who had no prior significant trauma was seen at our hospital for evaluation of left knee pain and flexion difficulty. Upon examination, there was no swelling, ballottement of patella or instability. The range of motion of the knee was limited from 0° to 120° with terminal flexion pain. There was a point of tenderness at the medial joint line of the knee. A plain X-ray showed a slight degenerative change in the medial side of the knee. MRI of the right knee showed an increased intraligamentous signal for the ACL with high inhomogeneous intensity and cracking of the external meniscus undisplaced. Based on the patient?s history and the MRI findings, we suspected intraligamentous cyst of the ACL and performed arthroscopy. Upon arthroscopy, the ACL was found to be hypertrophied and it was noteworthy that the lateral portion of the ACL was bulbous. Using a longitudinal incision of the ACL, we searched unsuccessfully for mucous discharge from the ligament. We found some yellow and sclerotic lesions on the lateral portion of the ligament and excised these lesions as precisely as possible. Histological examination revealed fragments of mucoid degeneration of the ligament. As of the 20 month follow up, the patient had gained full range of knee motion without pain or instability."
}