{
  "authors": [
    {
      "author": "Shintaro Yamaguchi"
    },
    {
      "author": "Tatsuya Maruyama"
    },
    {
      "author": "Shu Wakino"
    },
    {
      "author": "Hirobumi Tokuyama"
    },
    {
      "author": "Akinori Hashiguchi"
    },
    {
      "author": "Shinichiro Tada"
    },
    {
      "author": "Koichiro Homma"
    },
    {
      "author": "Toshiaki Monkawa"
    },
    {
      "author": "James Thomas"
    },
    {
      "author": "Kazutoshi Miyashita"
    },
    {
      "author": "Isao Kurihara"
    },
    {
      "author": "Tadashi Yoshida"
    },
    {
      "author": "Konosuke Konishi"
    },
    {
      "author": "Koichi Hayashi"
    },
    {
      "author": "Matsuhiko Hayashi"
    },
    {
      "author": "Hiroshi Itoh"
    }
  ],
  "doi": "10.1186/s12882-015-0184-4",
  "publication_date": "2015-11-12",
  "id": "EN115029",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26554665",
  "source": "BMC nephrology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report the case of a 49-year-old Japanese woman who complained of multiple fractures. Hypophosphatemic osteomalacia was diagnosed from a low serum phosphorus level, 1,25-dihydroxyvitamin D3 level, high levels of bone specific alkaline phosphatase and the findings of bone scintigraphy, although a bone biopsy was not performed. Twenty four hour urine demonstrated a low renal fractional tubular reabsorption of phosphate, increased fractional excretion of uric acid and generalized aminoaciduria. An intravenous bicarbonate loading test suggested the presence of proximal renal tubular acidosis (RTA). These biochemical data indicated Fanconi syndrome with proximal RTA. A kidney biopsy demonstrated the features of tubulointerstitial nephritis (TIN). The patient was also suspected as having primary biliary cirrhosis (PBC) because of high levels of alkaline phosphatase, IgM and the presence of anti-mitochondrial M2 antibody, though biochemical liver function was normal. Sequential liver biopsy was compatible with PBC and the diagnosis of PBC was definite. After administration of 1,25 dihydroxyvitamin D3, neutral potassium phosphate, sodium bicarbonate for osteomalacia and subsequent predonizolone for TIN, symptoms of fractures were relieved and renal function including Fanconi syndrome was ameliorated."
}