{
  "authors": [
    {
      "author": "Soon Woo Park"
    },
    {
      "author": "Young Joong Kang"
    },
    {
      "author": "Huisu Eom"
    },
    {
      "author": "Hyun-Jin Cho"
    },
    {
      "author": "Jungho Ahn"
    },
    {
      "author": "Sang-Gil Lee"
    }
  ],
  "doi": "10.1186/s40557-018-0230-3",
  "publication_date": "2018-03-23",
  "id": "EN113445",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29564141",
  "source": "Annals of occupational and environmental medicine",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Case 1: A 50-year-old man performed high-frequency heat treatments for approximately 11 years. He experienced decreased senses for olfaction and taste during the later years culminating in the diagnosis of anosmia after 3 years (high work-relatedness). Case 2: A 54-year-old man whose work involved exposure to various organic solvents, such as spray painting and application of paint and thinners for approximately 4 years, was subsequently diagnosed with anosmia based on rhinorrhea, headache, and loss of olfaction (high work-relatedness). Case 3: A 44-year-old-man who performed spray painting for approximately 17 years developed anosmia (high work-relatedness). Case 4: A 44-year-old man was involved in ship engine cleaning once a month, for approximately 7 h per cleaning session; he was diagnosed with anosmia based on loss of olfaction (low work-relatedness). Case 5: A 41-year-old man worked in ship building block construction for approximately 13 years; anosmia diagnosis was based on loss of olfaction (low work-relatedness). Case 6: A 47-year-old woman performed product inspection and labeling at a plant manufacturing automobile parts; anosmia diagnosis was based on decreased olfaction and taste (low work-relatedness). Case 7: A 50-year-old woman performed epoxy coating in a plant manufacturing automobile parts; anosmia diagnosis was based on diminishing olfaction (low work-relatedness). Case 8: A 57-year-old woman performed cleaning of the area where mobile phone parts were manufactured; anosmia diagnosis was based on diminishing olfaction (low work-relatedness)."
}