{
  "authors": [
    {
      "author": "Daichi Takizawa"
    },
    {
      "author": "Yoshiko Oshiro"
    },
    {
      "author": "Masashi Mizumoto"
    },
    {
      "author": "Hiroko Fukushima"
    },
    {
      "author": "Takashi Fukushima"
    },
    {
      "author": "Hideyuki Sakurai"
    }
  ],
  "doi": "10.1186/s13052-015-0200-0",
  "publication_date": "2015-11-18",
  "id": "EN115020",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26573272",
  "source": "Italian journal of pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 1-year-old girl was diagnosed with stage IV alveolar rhabdomyosarcoma in 2008. A large tumor was located in the central diaphragm and had infiltrated the liver and pericardium with peritoneal dissemination. Chemotherapy was immediately started with six courses of vincristine, actinomycin-D and cyclophosphamide (VAC) firstly, and secondly followed by 2 courses of ifosfamide, carboplatin and etoposide (ICE), but a large tumor of 15 cm in size remained. The tumor was inoperable because of its location, and photon radiotherapy could not be performed due to limited liver tolerance. The patient was referred to our hospital and received PBT at a dose of 54 GyE in 30 fractions in June 2009. The tumor quickly responded and 95 % of volume reduction was achieved at the end of PBT. However, marginal recurrence in the caudal part of the irradiated field, where we reduced the proton dose because of the presence of the intestine, was detected in August 2010. The recurrent tumor size was less than 1 cm. Chemotherapy with VAC followed by topotecan and carboplatin (TC) was again tried, but the tumor size was stable. Repeated PBT was not possible because of limited intestinal tolerance; therefore, intraoperative radiotherapy was conducted with 20 Gy of electron beams in April 2011. The tumor was subsequently well controlled, but secondary myelodysplastic syndrome developed and the patient died of hemophagocytic syndrome after umbilical cord blood transplantation in May 2012."
}