{
  "authors": [
    {
      "author": "Rajae Borki"
    },
    {
      "author": " Sihame Lkhoyaali"
    },
    {
      "author": " Karima Laadam"
    },
    {
      "author": " Sophia Nitassi"
    },
    {
      "author": " Fouad Zouaidia"
    },
    {
      "author": " Basma Elkhannoussi"
    },
    {
      "author": " Hassan Errihani"
    },
    {
      "author": " Anass Benbouzid"
    },
    {
      "author": " Leila Essakalli"
    }
  ],
  "doi": "10.11604/pamj.2017.28.20.7726",
  "publication_date": "2017-09-12",
  "id": "EN110308",
  "url": "https://www.panafrican-med-journal.com/content/article/28/20/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 24-year-old Moroccan heterosexual male,working as a street vendor, consulted 3 months ago for an isolated right digastric lymphadenopathy, without dysphonia, dysphagia, dyspnea, or epistaxis. He had no medical history of chronic cough or tuberculosis infection. The patient was single without any sexual activity and reported no drug addiction.\nA cervical physical examination revealed digastric lymphadenopathy on the right measuring 20x15mm. The left lymph nodes were normal. The rest of the physical examination was unremarkable reporting no peripheral skin lesion. Nasofibroscopy and panendoscopy were normal, the intradermal tuberculin test's reaction measured 3mm, the blood cell count was also normal. A computed tomography was performed and showed no other locations.\nA cervicotomy was made, allowing surgical excision of the lymphadenopathy. Pathological examination showed a dense spindle cell proliferation. The tumor cells showed typical nuclei and were arranged around vascular slits of different sizes. Extravasation of erythrocytes was observed. Immunohistochemical staining showed intense expression of HHV-8 in tumor cells. The final diagnosis was lymph nodal Kaposi's sarcoma.\nTwo ELISA tests for HIV were negative.\nAfter a multidisciplinary discussion, it was decided to perform a selective right neck dissection on the levels II, III, IV and V, which would be followed by radiotherapy with strict regular monitoring. Although the patient refused the treatment, he is still alive in good condition with no signs of local recurrence or other symptoms after 18 months."
}