{
  "authors": [
    {
      "author": "Mahtat El Mehdi"
    },
    {
      "author": " Safae Regragui"
    },
    {
      "author": " Hicham Eddou"
    },
    {
      "author": " Selim Jennane"
    },
    {
      "author": " Hicham El Maaroufi"
    },
    {
      "author": " Kamal Doghmi"
    },
    {
      "author": " Mohamed Mikdame"
    }
  ],
  "doi": "10.11604/pamj.2018.29.62.4088",
  "publication_date": "2018-01-22",
  "id": "EN110324",
  "url": "https://www.panafrican-med-journal.com/content/article/29/62/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 26 years old woman from Morocco presented with a 2-months history of polydipsia-polyuria, headache and mild blurred vision. The patient reported also a mild pain in both inferior limbs. The physical examination was normal. Ocular fundus exam showed a bilateral mild papillary edema. Serum sodium was normal and fluid deprivation test resulted in a severe dehydration (the patient lost 5% of her weight) without urine increased concentration. The desmopressin (DDAVP) stimulation test was positive. Pituitary hormones dosing was normal. Other Biologic investigation showed a mild inflammatory syndrome with a C-reactive protein at 21,1 mg/L (N < 3 mg/L) and a polyclonal hyper-gammaglobulinemia at 17g/L (N: 8-13,5 g/L). Hypothalamo-pituitary MRI showed a thickened pituitary stalk (7 mm) with gadolinium enhancement and lost of the hyperintense signal on T1-weighed image. We completed the work up with a technetium-99m-methyl-diphosphonate skeletal scintigraphy which showed diffuse uptake of the radiopharmaceutical, in the diaphysis of long bones. Computed tomography scan-guided femoral bone biopsies showed an inflammatory infiltrate with lymphocytes and spumous macrophages. Immunohistochemically, foamy histiocytes were positive for CD68 and negative for the S-100 protein, CD1a. Echocardiography was normal. The patient was treated by Interferon-alpha (9 mIU/week) associated to nasal DDAVP. The treatment was well tolerated. After 6 months, the symptoms disappeared. The subsequent MRI showed an improvement with a decrease of the stalk thickening and contrast enhancement."
}