{
  "authors": [
    {
      "author": "Mustapha Ben Moussa"
    },
    {
      "author": " Ismail Nouhi"
    },
    {
      "author": " Taib Lachguar"
    },
    {
      "author": " Mohamed El Absi"
    },
    {
      "author": " El Hassan El Faricha El Alami"
    },
    {
      "author": " Mohamed El Ouanani"
    },
    {
      "author": " El Mahjoub Echarrab"
    },
    {
      "author": " Mohamed El Amraoui"
    },
    {
      "author": " Mohamed Rachid Chkof"
    }
  ],
  "doi": "10.11604/pamj.2018.31.120.13538",
  "publication_date": "2018-10-17",
  "id": "EN110342",
  "url": "https://www.panafrican-med-journal.com/content/article/31/120/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 46-year-old man was admitted to the emergency department with 3 days abdominal pain, colicky in nature, associated with vomiting and intestinal obstruction. On examination, the patient appeared in moderate pain, with mild tachycardia (85/mn), but normotensive and apyretic. Physical examination revealed a slight abdominal distension without any palpable mass. During digital rectal examination, the rectal ampulla was empty. Laboratory tests showed no noteworthy abnormalities except for leucocytosis of 16000 and a (pseudo) polycythemia (Hematocrit (HCT): the hematocrit = 54,1%. Hemoglobin (HGB) = 19,4g/dl. Plain abdominal X-ray in an erect position showed air-fluid levels of the small bowel loops in the upper abdomen.\nAbdominal CT scan was interpreted as an ileal obstruction associated with retractile mesenteritis around an hypervascularized pseudomass. The diagnosis of an acute bowel obstrution likely secondary to tumoral cause was made. Therfore, we decided to perform an emergency laparotomy which revealed that the proximal jejunum was prolapsed within a sac-like structure projected to the left of the midline. The root of mesentery was not twisted. The inferior mesenteric vessels were located in the medial edge of the anterior wall of the defect. Inside, the intestinal loops were viable and freely packed, but an adhesive band was noted stretched between the sac edge and ileocaecal region, across the last ileal loop causing its obstruction. Finally, the small bowel loops, found in viable condition, were easily reducible from the sac manually and intestinal resection was not necessary. The peritoneal sac was resected. No abdominal drain was placed. The postoperative recovery was uneventful: the patient had active bowel sounds on the first postop day and resumed oral intake on day 2. He was discharged on the fourth day."
}