{
  "authors": [
    {
      "author": "Yoshihiro Wada"
    },
    {
      "author": "Mitsuhiro Uchiba"
    },
    {
      "author": "Yoshiaki Kawano"
    },
    {
      "author": "Nobuyuki Kai"
    },
    {
      "author": "Wataru Takahashi"
    },
    {
      "author": "Jiro Honda"
    },
    {
      "author": "Ken-Ichiro Tanoue"
    },
    {
      "author": "Yoshihiro Maeda"
    },
    {
      "author": "Yoji Murakami"
    },
    {
      "author": "Masatoshi Eto"
    },
    {
      "author": "Takahisa Imamura"
    }
  ],
  "doi": "10.1186/1752-1947-6-378",
  "publication_date": "2012-11-08",
  "id": "EN116764",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23130841",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 51-year-old Japanese man with advanced castration-resistant prostate cancer was admitted to our hospital because of extensive purpura and severe anemia. Prolonged plasma coagulation time, hypofibrinogenemia and normal platelet count suggested that a decrease in fibrinogen induced a bleeding tendency causing purpura. However, elevated plasma levels of thrombin-antithrombin complex, fibrin and/or fibrinogen degradation products and D-dimers, with positive fibrin monomer test, manifested disseminated intravascular coagulation and subsequent fibrinolysis. Plasma levels of thrombin-antithrombin complex, fibrin and/or fibrinogen degradation products and D-dimers decreased after administration of low-molecular-weight heparin. However, low fibrinogen and α2-antiplasmin levels were not improved and plasmin-antiplasmin complex did not decrease, which revealed excessive fibrinolysis complicated with disseminated intravascular coagulation. We suspected that prostate cancer cell-derived urokinase-type plasminogen activator caused excessive fibrinolysis. Administration of tranexamic acid for fibrinogenolysis was added together with high-dose anti-androgen therapy (fosfestrol) for prostate cancer. Thereafter, prostate-specific antigen and plasmin-antiplasmin complex decreased, followed by normalized fibrinogen and α2-antiplasmin levels, and the patient eventually recovered from the bleeding tendency. Immunohistochemical staining of the biopsied prostate tissue exhibited that the prostate cancer cells produced tissue factor, the coagulation initiator, and urokinase-type plasminogen activator."
}