{
  "authors": [
    {
      "author": "Yibar Kambiré"
    },
    {
      "author": " Lassina Konaté"
    },
    {
      "author": " Georges Rosario Christian Millogo"
    },
    {
      "author": " Elodie Sib"
    },
    {
      "author": " Myriam Amoussou"
    },
    {
      "author": " Lucie Valérie Adélaïde Nebié"
    },
    {
      "author": " Ali Niakara"
    }
  ],
  "doi": "10.11604/pamj.2015.20.60.5864",
  "publication_date": "2015-01-22",
  "id": "EN110176",
  "url": "https://www.panafrican-med-journal.com/content/article/20/60/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Mrs. AMS, 35 years old is seen at her outpatient visit on October 3, 2011 for a three months history of paroxysmal lipothymia occurring at rest, including while in bed and while driving her car. The episodes of lipothymia are accompanied by dizziness, light-headedness and short lasting blurred vision, all preceded by palpitations. There is neither dyspnea nor stress-related symptoms.\nHer cardiovascular risk factors are her overweight (BMI = 29.14) and an early death of her father at age 33 years due to kidney failure associated with hypertension. Her past medical history reveals asthma attacks that were treated as they occurred. Her last asthma attack happened over a year ago. She is primipara with a healthy child. The first episodes of palpitations occurred in July 2011 with a normal electrocardiogram. She was not pregnant then. Cardiovascular examination is normal with a heart rate of 84 bpm, no heart murmur nor signs of heart failure. Blood pressure while lying down and standing up is 120/70 mmHg on her right arm and 110/60 mmHg on her left. Examination of other organs is normal. The 12-lead surface ECG is normal with regular sinus rhythm at 81 bpm and a normal adjusted QT interval. Doppler echocardiography is normal. Systolic function of both ventricles was preserved (LVEF = 70%; TAPSE = 23 mm). For instance, there is no left or right ventricular hypertrophy or dilation. 24-hoursHolter ECG shows a sinus rhythm at 88 bpm without rhythm or conduction disorders.\nHer electrolytes, creatinine, blood count, blood glucose and ultra-sensitive TSH are normal except for hypomagnesemia at 0.50 mmol. She is prescribed six tablets a day of magnesium for a week, and atenolol 25 mg per day. Driving is not recommended. A control of her metabolic panel, realized on November 3, 2011 is normal. Her lipothymia symptoms reoccurred on November 22, 2011, after a three weeks amendment. A 24-hours Holter ECG performed on November 23, 2011 is in sinus rhythm at 96 bpm, revealed many ventricular extrasystoles with R/T phenomenon. These extrasystoles included 30 doublets and six attacks of unsustained ventricular tachycardia (VT). She is prescribed amiodarone 200 mg daily which is quickly replaced by atenolol 50 mg and 100 mg causing the symptoms to subside. On January 25 th, 2012, she reported chest tightness lasting less than a minute without palpitations or lipothymia. The patient is two months pregnant. Cardiac examination is normal. Troponin is negative and lipid profile is normal. Atenolol treatment is continued at 100 mg/day. On March 26 th, 2012, Mrs. AMS is four months pregnant and is admitted to the emergency room for lipothymia, discomfort, and dizziness preceded by palpitations. She is anxious. Cardiac examination and blood pressure are normal. Pregnancy has a normal course. A surface ECG records a monomorphic VT attack such as a left conduction slowness that was unsustained but rapid. Thyroid hormones, blood electrolytes, glucose, creatinine and blood count were normal. She was hospitalized in intensive care under ECG monitoring through a scope that recorded many unsustained VT attacks. Her treatment consisted potassium chloride, magnesium sulfate through an electric pump, the substitution of 100 mg atenolol by 200 mg acebutolol, and enoxaparin for primary prevention of venous thromboembolic disease. Ventricular tachycardia attacks persisted under this treatment. Replacement of acebutolol by nadolol brought her back to normal sinus rhythm and she was discharged on the third day of hospitalization. An outpatient Holter ECG was performed on 03/28/2012 recorded ventricular extrasystoles numerous unsustained VT attacks and rare supraventricular extrasystoles. She is readmitted on March 30 th, 2012, for the same symptoms. A Holter ECG revealed frequent monomorphic ventricular extrasystoles (1287) of which 318 unsustained VT attacks. The combination of 100 mg flecainide (1/2 tablet three times per day) with 80 mg nadolol (1/4 tablet twice à day) controlled the arrhythmia and she was discharged on the tenth day of hospitalization. Under this treatment and oral solution of magnesium sulfate a Holter ECG monitoring revealed a marked improvement in monomorphic ventricular extrasystoles with only three doublets and one unsustained ventricular attack. Mrs. AMS is then transferred to another country where advanced technology electrophysiological study confirmed the infundibular type of her VT. She is successfully treated with radiofrequency ablation. Antiarrhythmic drugs are discontinued. At 27 months post-ablation Ms. AMS is doing well. She has had a vaginal delivery of a full term healthy child with no cardiac complication before undergoing radiofrequency."
}