{
  "authors": [
    {
      "author": "Kleanthis Anastasiadis"
    },
    {
      "author": " Chrysostomos Kepertis"
    },
    {
      "author": " Ioannis Efstratiou"
    },
    {
      "author": " Evgenia Babatseva"
    },
    {
      "author": " Ioannis Spyridakis"
    }
  ],
  "doi": "10.11604/pamj.2017.28.283.14274",
  "publication_date": "2017-11-30",
  "id": "EN110312",
  "url": "https://www.panafrican-med-journal.com/content/article/28/283/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 1 year old male child was admitted in the Pediatric Surgery Department complaining of painless rigid swelling of the right chest persisting for one month.\nPhysical examination was completely normal. Laboratory blood tests did not reveal any abnormalities. Chest X-Ray did not visualize the lesion at the right hemithorax. Pathology was confirmed with computed tomography and magnetic resonance which revealed a well-circumscribed solitary tumor with clear limits and calcified structure measuring 30 x 13mm in the right anterior 6 th intercostal space. The structure did not show enrichment and seemed to have a wide connection with the arc of the 6 th rib and slightly contact with extrapleural chest wall. No infiltration of the lugs or adjacent ribs was described. A benign tumor was suspected and differential diagnosis included calcified hematoma, osteochondroma, desmoids tumor, malignant lesion. Histopathological examination of hematoxylin and eosin-stained specimens showed proliferating spindle cells with cigar-shaped nuclei. Tumor issue was free from atypia and necrosis. Immunohistochemistry revealed positive staining of the tumor cells for smooth muscle actin and negative for S-100. Tumor issue index for cell proliferation Ki-67 had a low score between 2-3%. The patient underwent a right anterior thoracotomy at the level of the 6 th rib of the chest wall. The encapsulated mass was excised en-bloc by abrading from the rib. Also the mass was in slightly contact with the extrapleural space. The child had a smooth post-operative hospital stay and was discharged from the clinic in the 3 rd day. He has a close follow up for 6 months without signs of recurrence."
}