{
  "authors": [
    {
      "author": "Reginald Mzudumile Ngwanya"
    },
    {
      "author": " Zandile Spengane"
    },
    {
      "author": " Nonhlanhla Khumalo"
    }
  ],
  "doi": "10.11604/pamj.2018.30.103.12061",
  "publication_date": "2018-06-06",
  "id": "EN110326",
  "url": "https://www.panafrican-med-journal.com/content/article/30/103/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 29 year old lady presented to the Dermatology Department at Groote Schuur Hospital with a 2 day history of severe swelling of her face, marked periorbital oedema which developed overnight. She had used henna hair dye containing paraphenynlenediamine (PPD) the previous day. There was no history of previous sensitization with the use of hair dye or tattoos using black henna.\nPatient was initially treated at a pharmacy and given Amoxicillin for a presumed diagnosis of cellulitis. She was then later taken to a day hospital in the early morning on Day 2 of symptoms where she received hydrocortisone 200mg intravenously and Phenergan 25mg intramuscularly both as stat doses. This made no improvement and the patient was referred to a tertiary hospital. On arrival at Groote Schuur hospital she was given repeat hydrocortisone 100mg intravenously and Phenergan 25mg intramuscularly.\nShe had severe facial oedema with marked periorbital oedema. There was no swelling of the tongue. She had scale crust on her scalp.\nSkin punch biopsy was unremarkable. The patient was admitted into our dermatology ward and put on prednisone 40mg orally daily, Vitamin D weekly, calcium tablets and chlorpheniramine maleate 4mg daily. Topically she received cetomacrogol cream to de-crust her scalp. Once de-crusted, clobetasol cream was applied. She also applied clobetasol cream to her face for 4 days which was weaned down to methylprednisolone on day 5 and weaned down to 1% hydrocortisone ointment on day seven.\nThe patient made a full recovery by day 5 and discharged on Cetomacrogol and fluocinolone gel for scalp and 1% hydrocortisone ointment for the face. A standard patch test that was subsequently done showed positive patch test to PPD."
}