{
  "authors": [
    {
      "author": "Laina Ndapewa Angula"
    },
    {
      "author": " Yongliang Teng"
    },
    {
      "author": " Le Sun"
    },
    {
      "author": " Xin Wang"
    },
    {
      "author": " Jing Shang"
    },
    {
      "author": " Ning Fang"
    }
  ],
  "doi": "10.11604/pamj.2020.36.382.25125",
  "publication_date": "2020-08-31",
  "id": "EN110506",
  "url": "https://www.panafrican-med-journal.com/content/article/36/382/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 59-years-old male patient who suffered from cerebral hemorrhage nine years ago, underwent hematoma removal, decompressive craniectomy, and tracheostomy. He has a history of hypertension for 30 years, regularly taking amlodipine to control blood pressure; a history of diabetes for 7 to 8 years, taking acarbose for treatment. After the operation, he was given symptomatic and supportive treatment such as dehydration to lower intracranial pressure and anti-infection. He had left hemiplegia, speech difficulty, poor listening comprehension, most daily life dependent on the bed, and took soft food orally. Two months ago, the family members had difficulty suctioning and sucking sputum, and the trachea felt blocked of the patient. He was generally in good condition, with no fever, no dysphagia, no nausea or vomiting, normal urine and bowel movements, and no significant recent weight changes. Upon the visit to our hospital, a laryngoscope examination revealed a tracheal mass. Surgical treatment was recommended. To perfect the preoperative examination, the patient lies in a supine position. After the general anesthesia takes effect, the head is tilted back, routinely disinfected, and a sterile sheet is laid. The blood oxygen saturation was maintained between 95% - 100%. The tracheal tube was removed with scar tissue at the tracheotomy opening. Tracheotomy opening was expanded with curved forceps, and otoendoscope is inserted. During the tracheal observation, a raised spherical granulation tissue was seen on the anterior wall of the trachea with a cobblestone-like appearance. Curettes are used to scraping off the tissue. The tissue had a tough texture with little bleeding. Then, electrocoagulation was done with alternate unipolar and bipolar electrodes. The granulation was ablated until the lumen was no longer obstructed, and no active bleeding was observed under the endoscopy. The tracheal resection was smooth, without side injury. The operation was completed. The granulation tissue was removed and sent for pathology. The postoperative pathology report revealed a fibrous fatty tissue covering squamous epithelium, fibrous tissue proliferation, more acute and chronic inflammatory cell infiltration, and small blood vessel proliferation. Upon follow up, the patient sucked sputum smoothly through the tracheal tube, and there was no sense of obstruction."
}