{
  "authors": [
    {
      "author": "Shintaro Akabane"
    },
    {
      "author": "Takao Hinoi"
    },
    {
      "author": "Kiwamu Akagi"
    },
    {
      "author": "Hideki Yamamoto"
    },
    {
      "author": "Haruki Sada"
    },
    {
      "author": "Yosuke Shimizu"
    },
    {
      "author": "Wataru Shimizu"
    },
    {
      "author": "Takeshi Sudo"
    },
    {
      "author": "Takashi Onoe"
    },
    {
      "author": "Kohei Ishiyama"
    },
    {
      "author": "Takahisa Suzuki"
    },
    {
      "author": "Hirofumi Tazawa"
    },
    {
      "author": "Naoto Hadano"
    },
    {
      "author": "Toshihiro Misumi"
    },
    {
      "author": "Masato Kojima"
    },
    {
      "author": "Haruna Kubota"
    },
    {
      "author": "Daiki Taniyama"
    },
    {
      "author": "Kazuya Kuraoka"
    },
    {
      "author": "Hirotaka Tashiro"
    }
  ],
  "doi": "10.1186/s12881-020-01079-x",
  "publication_date": "2020-07-03",
  "id": "EN110849",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32611331",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 48-year-old man, who had been treated for anaplastic astrocytoma, was referred to our department for the precise examination of progressing anemia. Whole-body examination revealed two advanced carcinomas in descending colon and stomach. A hypo-vascular mass lesion was detected in liver as well. Pathological diagnosis (on surgical specimens) was poorly differentiated adenocarcinoma in descending colon, moderately differentiated tubular adenocarcinoma in stomach, and liver metastasis, which is possibly from colon. It was suspected that this case would be Turcot's syndrome-type-1 due to its specific family history having two cases of colon cancer within the second relatives. Pathogenic frameshift mutations in codon 618 of MLH1 gene was identified. Immunohistochemical analyses (IHC) demonstrated complete loss of MLH1 immuno-expression as well as of PMS2 except for those in brain tumor. Although frameshift mutation was not found in MSH6 gene, histological expression of MSH6 was patchy in primary colon carcinoma and was completely lost in the metastatic site in liver. MSH6 expression in gastric carcinoma, a coincidental cancer in this case, was intact. An abnormal (C)8 region was identified by the cloned PCR of colon and liver tumors but not from gastric cancer. Frameshift mutation in a (C)8 tract in exon 5 of the MSH6 gene was also detected in liver metastasis."
}