{
  "authors": [
    {
      "author": "Abdelhak  Mardy"
    },
    {
      "author": " Atif  Mechchat"
    },
    {
      "author": " Amine El Ghazi"
    },
    {
      "author": " Mohammed El Idrissi"
    },
    {
      "author": "  Mohammed Shimi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid El Mrini"
    }
  ],
  "doi": "10.11604/pamj.2014.19.325.4793",
  "publication_date": "2014-11-26",
  "id": "EN110141",
  "url": "https://www.panafrican-med-journal.com/content/article/19/325/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "The authors report the case of a 19 year old man; autonomous; right handed laterality; carpenter by profession; without medical or surgical particular history; victim of an accidental injury by a knife causing a wound from the outer side of the right shoulder. The clinical examination objectified 5 cm wound on the posterolateral face of the shoulder associated with heavy bleeding and total functional impotence of the upper limb. Parenthesis has been noted on the outside and the vascular examination was normal. The shoulder joint was mobile and stable. Radiographs objectified a fracture of the acromion tupe III according to the classification of Kuhn and al. The appearance of the upper end of the humerus and the glenohumeral and acromioclavicular joint is without defects. Surgical exploration under general anesthesia found supraspinatus tendon break with an opening of the glenohumeral joint. A joint lavage was the first operative time. A careful closure of the joint capsule with absorbable suture followed by a suture supraspinatus tendon with a no absorbable suture by points X. An osteosynthesis of the acromion bone fragment by two 3.5 mm cancellous screws. The evolution marked by a consolidation of the fracture with complete functional recovery after a suitable rehabilitation shoulder started working early and the joint amplitudes and muscle strength."
}