{
  "authors": [
    {
      "author": "Kelechi Kenneth Odinaka"
    },
    {
      "author": " Kingsley Achigbu"
    },
    {
      "author": " Ifeanyi Ike"
    },
    {
      "author": " Francis Iregbu"
    }
  ],
  "doi": "10.11604/pamj.2015.21.183.6249",
  "publication_date": "2015-07-07",
  "id": "EN110187",
  "url": "https://www.panafrican-med-journal.com/content/article/21/183/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "NC, a 25 day old male presented at the children outpatient clinic of Madonna University Elele, Niger Delta region of Nigeria, in company of parents with, a five day history of fever and reduced activity. The pregnancy history was unremarkable and the mother had no febrile illness during pregnancy. The child was on exclusive breastfeeding and his immunizations were up to date. The mother administered paracetamol and vitamin C prior to presentation. The child was brought to the hospital for expert care because his fever persisted despite self-medication. NC is the 3 rd child in a monogamous family and both parents a attained primary level of education. NC lives in an apartment and he does not sleep under an insecticide-treated net. A diagnosis of presumed late-onset neonatal sepsis was made and the baby was admitted to the children ward for investigation and treatment. However, the parents initially declined admission on grounds of financial constraint and opted to seek alternative care elsewhere. About 18 hours later, they presented again at the children emergency department with worsening of the child's condition. The patient had developed difficulty with breathing and had become weaker. On examination, the child's weight was 3.8 kg, he was febrile (38.50C); Pulse rate 140 / min; Respiratory rate,70/minute. He was moderately pale, anicteric, acyanotic and not dehydrated. Anterior fontanelle was patent and slightly depressed; muscle tone was normal and primitive reflexes were present and intact. The Liver was palpable 4 cm beneath right costal margin and was tender. The Spleen was tipped. Available laboratory results showed: Numerous trophozoites of Plasmodium falciparum, Haemoglobin of 7g/dl, WBC 10,700/mm 3, Neutrophils 36%, lymphocytes 48% and monocytes 16%. Random blood sugar was 80mg/dl and urinalysis was normal. Blood culture could not be done due to lack of funds. A diagnosis of severe malaria with severe anaemia in anaemic heart failure was made with late-onset sepsis as a differential diagnosis. The patient was transfused with sedemented cells and was given intravenous furosemide stat alongside. He was also commenced on intravenous artesunate 2.4mg/kg/dose given at 0, 12, 24, and 48 hours, and later changed to oral artemeter-lumefantrin (20mg/120mg) combination one tablet twice daily for three days. He was also placed on I.V ceftriazone 50mg/kg daily for five days. He was discharged home after five days of admission in a stable condition and the parents were advised to get an insecticide-treated net for use. The child is currently on follow-up on an outpatient basis and is asymptomatic with no malarial parasites detectable in peripheral blood smear."
}