{
  "authors": [
    {
      "author": "Radisnay Guzmán Lambert"
    },
    {
      "author": " Barbara Yordanis Hernandez Cervantes"
    },
    {
      "author": " Mariuska Rodríguez Gonzalez"
    },
    {
      "author": " Duniesky Martínez Lopez"
    },
    {
      "author": " Frank Edwin"
    }
  ],
  "doi": "10.11604/pamj.2020.36.122.21642",
  "publication_date": "2020-06-25",
  "id": "EN110448",
  "url": "https://www.panafrican-med-journal.com/content/article/36/122/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "The patient is a 54 year-old lady who presented with a six year history of increasing abdominal swelling and discomfort and two months of intermittent constipation and difficulty with micturition. The swelling and discomfort began in the lower abdomen. She was referred from the gynecological service having been investigated for a pelvic pathology without any positive findings. Her medical history was otherwise unremarkable. Physical examination revealed a non-tender intra-abdominal mass extending from epigastrium to the pelvis with a smooth surface. The mass was mobile and dull to percussion. Rectal examination was normal. Her hemoglobin was 12.7g/dl, white cell count 3.9 x 10 9 /l, and ESR of 52mm fall/hour. Abdominal ultrasonography showed a large multi-loculated cystic intra-abdominal mass measuring 18.5cm in largest dimension. Both ovaries and kidneys were reported as normal. Computed tomography scan of the abdomen confirmed the ultrasound findings. The patient was prepared for exploratory laparotomy. Laparotomy revealed a large cystic mass 20cm in widest dimension arising from the base of the mesentery of the terminal ileum and attached to the right adnexa. Both ovaries were intact. The mass was dissected and resected en-bloc with the right adnexa for histological examination. The specimen weighed 6kg and measured 20cm x 19cm x 7cm. Histological examination revealed a multi-loculated cyst containing gelatinous material. The wall consisted of tall non-ciliated columnar cells with basal nuclei and abundant intracellular mucin consistent with mucinous cystadenoma. The histopathology report suggested this was an ovarian mucinous cystadenoma."
}