{
  "authors": [
    {
      "author": "Skander Zouari"
    },
    {
      "author": " Khaireddine Bouassida"
    },
    {
      "author": " Khaled Ben Ahmed"
    },
    {
      "author": " Ahlem Bdioui Thabet"
    },
    {
      "author": " Mohamed Amine Krichene"
    },
    {
      "author": " Chawki Jebali"
    }
  ],
  "doi": "10.11604/pamj.2018.30.30.14835",
  "publication_date": "2018-05-16",
  "id": "EN110337",
  "url": "https://www.panafrican-med-journal.com/content/article/30/30/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 22-year-old man, with no past medical history, has consulted in emergency for acute urinary retention and left renal colic. Bladder catheterization was performed as well as an ultrasound that showed left obstructive premeatic calculi of 6mm and bladder distension. On examination the patient was afebrile and a slight tenderness on the left flank was found on abdominal palpation. On DRE we found an enlarged prostate, there were no indurations and no areas of softness or tenderness. An anti-inflammatory and antalgic treatment was provided to the patient. After one week we take off the bladder catheterization but the patient still presents a dysuria. Another ultrasound was performed; there was an inflammatory aspect of the bladder with a thickened bladder wall and a tissular proliferation measuring 5*2 cm on the bladder neck and at the left wall with large implantation and probably prostate infiltration. It was vascularized on color Doppler ultrasound. Meanwhile, the patient presented another episode of acute urinary retention few weeks later. Biological exams were normal. Urine Analysis was normal. PSA was about 1.6 ng/ml. The MRI showed a pseudotumoral bladder wall thickening associated with vesical floor budding with prostate median lobe infiltration. The patient was admitted for an endoscopic examination. It was performed on March, 9th, 2016, finding an inflammatory aspect of the bladder mycosa and a solid mass in the bladder neck arising from the prostate most likely. It was hard to distinguish its origin, whether it is from the prostate or from the bladder. A cystoscopy was performed and a biopsy of the presumed mass was done. The pathological examination concluded to a glandular cystitis without any indicative of malignancy. In the follow up the patient still has dysuria and urinary leak. The ultrasound performed six months later showed an enlarged prostate of 60gr volume, post void residue of 280ml and bilateral hydronephrosis. The patient was hospitalized again in March 2017 and a second cystoscopy was performed. The endoscopic examination showed that the prostate was obstructive with a median lobe. A trans urethral resection of this lobe was performed. The pathological examination concluded that it was a benign prostate hyperplasia."
}