{
  "authors": [
    {
      "author": "Amen Dhaoui"
    },
    {
      "author": " Haifa Nfoussi"
    },
    {
      "author": " Nidhameddine Kchir"
    },
    {
      "author": " Slim Haouet"
    }
  ],
  "doi": "10.11604/pamj.2012.13.47.1554",
  "publication_date": "2012-11-13",
  "id": "EN110040",
  "url": "https://www.panafrican-med-journal.com/content/article/13/47/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A lactating 28-year old woman was referred to our institution complaining of an 3 month history of vulvar mass of progressive growth. Previous medical and familial history was not contributory to the present illness. A physical examination revealed a nontender, freely movable, 3 × 3 cm mass in labium major of the vulva. There was no sign of infection. A tumorectomy was performed. On gross examination, a well delimited multilobular mass with a skin ellipse was received. The measures of the mass were 3 x 3 x 2cm. Cut surface shows a lobulated white firm mass without necrosis or hemorrhage located in the dermis and subcutaneous tissue no related to the epidermis. Microscopic tissue sections revealed a typical lactating adenoma showing typical mammary glands with classic secretory activity, which included numerous intracytoplasmic lipid vacuoles, arranged in lobules with large alveolar spaces separated by fine fibrovascular trabeculae. Some glands were dilated cystic or showing apocrine changes. An architectural pattern similar to the typical pericanalicular mammary fibroadenoma was associated. It showed an admixture of stromal and epithelial component. The stromal cells proliferated around ducts in a circumferential fashion. The stromal pattern exhibited an extensive myxoid change. There was no atypia and mitoses were absent. The diagnosis of a vulvar lactant adenoma associated to a microscopic fibroadenoma rising in an ectopic mammary tissue with complete excision was made"
}