{
  "authors": [
    {
      "author": "Bolin Hu"
    },
    {
      "author": "Pengcheng Wu"
    },
    {
      "author": "Yibiao Zhou"
    },
    {
      "author": "Yan Peng"
    },
    {
      "author": "Xiaoping Tang"
    },
    {
      "author": "Weijiang Ding"
    },
    {
      "author": "Ming Zhang"
    },
    {
      "author": "Xueliang Qi"
    }
  ],
  "doi": "10.1186/s12883-017-0902-6",
  "publication_date": "2017-07-01",
  "id": "EN113987",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28662631",
  "source": "BMC neurology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 19-year-old girl presented at our hospital with a 7-day history of fever and headache since a one day's exertion, accompanied by 2 days of weakness. The patient had slurred speech. Neurological examination revealed the presence of horizontal nystagmus and a limitation of bilateral eye movement when looking up and down. At the same time, she showed difficulty in raising the jaw, accompanied by a weak pharyngeal reflex. Muscle strength was remarkably decreased in all four extremities: the MRCS grade of the upper limbs was 4/5, while in the lower limbs it was 0/5. Hypotonia was apparent in the lower extremities. Regarding subjective sensation, the patient appeared to be experiencing an increased sense of pain in the whole body, and especially in the cervical region, abdomen, and feet. An examination of shallow reflex documented the reinforcement of the abdominal reflex. Deep tendon reflexes were symmetric: absent in lower, normal in upper extremities. The patient also had a stiff neck with a positive Kernig's sign. The laboratory examination showed elevated C - reactive protein and rheumatoid factor, as well as complement components 3 and 4. Symptomatic treatments were applied, but she did not respond well, after which we did immunological laboratory examinations. The results showed the presence of anti-nRNP/Sm, anti-dsDNA and anti-AMA M2 antibodies. An MRI scan and enhancement of the cervical and thoracic regions displayed abnormal signs in the medulla and bilateral anterior horn of the lower thoracic spine. Following the exclusion of other possible diseases, neuropsychiatric lupus was diagnosed. High-dose intravenous gamma-globulin combined with methylprednisolone gradually improved her condition."
}