{
  "authors": [
    {
      "author": "Stéphanie Berthet"
    },
    {
      "author": "Louis Crevier"
    },
    {
      "author": "Colette Deslandres"
    }
  ],
  "doi": "10.1186/s12887-014-0294-3",
  "publication_date": "2014-12-11",
  "id": "EN115586",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25491728",
  "source": "BMC pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 7-year-old boy was evaluated for a two month history of atypical movements which would occur in the evening, and last for an hour after eating. These stereotypical movements with the head and chest bending forward and to the left side, accompanied by a grimace, were associated with sensation of breath locking without cyanosis. Pain and dysphagia were absent. The neurological examination was normal. The possibility of Sandifer syndrome posturing occurring with gastroesophageal reflux disease was considered but neither pain nor back hyperextension were associated with the atypical movements. Neither proton pump inhibitors (PPI) nor prokinetic agents improved his symptoms. Upper endoscopy and esophageal biopsy did not reveal eosinophilic esophagitis nor reflux esophagitis. Ear, throat and nose (ENT) exam was normal. A severe gastroparesis was demonstrated on milk scan study. Two 24 hour oesophageal pH probe studies pointed out severe gastroesophageal reflux (GER). High resolution manometric evaluation of the oesophagus revealed normal sphincter pressures and relaxations with no dysmotility of the esophageal body. Electroencephalography and polysomnography were normal. A brain magnetic resonance imaging (MRI) was performed and revealed a CM I: cerebellar tonsils extending to 12 mm, with syringomyelia (D4-D5). For a long period of time, the child's abnormal movements were considered to be nothing but tics and the CM I a fortuitous finding. Since the child remained symptomatic despite medical treatment, it was decided to proceed with surgery. One year after the onset of his symptoms, he underwent posterior fossa decompression with upper cervical laminectomy and expansion duroplasty. Postoperative MRI confirmed adequate decompression. His atypical posture and dyspnea completely resolved after surgery and he remains asymptomatic two years later."
}