{
  "authors": [
    {
      "author": "Emanuela Olivieri"
    },
    {
      "author": "Sergio Aurelio Zanzani"
    },
    {
      "author": "Alessia Libera Gazzonis"
    },
    {
      "author": "Chiara Giudice"
    },
    {
      "author": "Paola Brambilla"
    },
    {
      "author": "Isa Alberti"
    },
    {
      "author": "Stefano Romussi"
    },
    {
      "author": "Rocco Lombardo"
    },
    {
      "author": "Carlo Maria Mortellaro"
    },
    {
      "author": "Barbara Banco"
    },
    {
      "author": "Federico Maria Vanzulli"
    },
    {
      "author": "Fabrizia Veronesi"
    },
    {
      "author": "Maria Teresa Manfredi"
    }
  ],
  "doi": "10.1186/s12917-017-1083-7",
  "publication_date": "2017-06-09",
  "id": "EN114038",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28592295",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Two Cavalier King Charles spaniel dogs from an Italian breeding in the Northwest were referred to a private veterinary hospital with respiratory signs. A cardiopulmonary dirofilariosis was diagnosed and the dogs treated with ivermectin, but one of them died. At necropsy, pulmonary oedema, enlargement of tracheo-bronchial lymphnodes and of cardiac right side were detected. Within the right ventricle lumen, adults of A. vasorum were found. All dogs from the same kennel were subjected to faecal examination by FLOTAC and Baermann's techniques to detect A. vasorum first stage larvae; blood analysis by Knott's for Dirofilaria immitis microfilariae, and antigenic tests for both A. vasorum (Angio Detect™) and D.immitis (DiroCHEK® Heartworm, Witness®Dirofilaria). The surviving dog with respiratory signs resulted positive for A. vasorum both at serum antigens and larval detection. Its Witness® test was low positive similarly to other four dogs from the same kennel, but false positive results due to cross reactions with A. vasorum were also considered. No dogs were found infected by A. vasorum. Eventually, the investigation was deepened by browsing the pathological database of Veterinary Pathology Laboratories at Veterinary School of Milan University through 1998-2016, where 11 cases of angiostrongylosis were described. Two out of 11 dogs had a mixed infection with Crenosoma vulpis."
}