{
  "authors": [
    {
      "author": "Nobuhiro Asai"
    },
    {
      "author": "Hiroyuki Suematsu"
    },
    {
      "author": "Atsuko Yamada"
    },
    {
      "author": "Hiroki Watanabe"
    },
    {
      "author": "Naoya Nishiyama"
    },
    {
      "author": "Daisuke Sakanashi"
    },
    {
      "author": "Hideo Kato"
    },
    {
      "author": "Arufumi Shiota"
    },
    {
      "author": "Mao Hagihara"
    },
    {
      "author": "Yusuke Koizumi"
    },
    {
      "author": "Yuka Yamagishi"
    },
    {
      "author": "Hiroshige Mikamo"
    }
  ],
  "doi": "10.1186/s12879-019-3962-y",
  "publication_date": "2019-04-27",
  "id": "EN112355",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31023246",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 94-year old woman, which had a past history of diabetes mellitus and chronic heart failure, presented with high fever associated with decreased oral intake and appetite loss and was admitted to our institute. A physical examination at the time of presentation was unremarkable. On day 2, both blood cultures collected on admission became positive with coryneform organism within 24 h without Staphylococci and Brevibacterium species were identified by Matrix-assisted laser desorption/ionization time-of-flight mass spectrometry. Subsequently, genetic investigation by 16S ribosomal RNA analysis was performed in order to identify the organism. Finally, the result identified this pathogen as Brevibacterium paucivorans with 99.5% homology on the Ez taxon database. The patient was started empirically on meropenem and teicoplanin for broad-spectrum antibiotic coverage. The patient's fever finally abated and labs were also improved. On day 14, the antibiotic therapy was discontinued. The site of infections was unknown. We hereby report a case of Brevibacterium paicivorans bacteremia in an immunocompetent patient and review cases of Brevibacterium specises bacteremia previously reported. This is the first case of B. paucivorans bacteremia as far as we could search."
}