{
  "authors": [
    {
      "author": "Nabil Albab"
    },
    {
      "author": " Mohammed Oujidi"
    },
    {
      "author": " Sarah Belghamaidi"
    },
    {
      "author": " Jihane Hakam"
    },
    {
      "author": " Ibtissam Hajji"
    },
    {
      "author": " Redouane Moutaj"
    },
    {
      "author": " Abdeljalil Moutaouakil"
    }
  ],
  "doi": "10.11604/pamj.2020.35.52.20225",
  "publication_date": "2020-02-21",
  "id": "EN110434",
  "url": "https://www.panafrican-med-journal.com/content/article/35/52/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We describe the case of a 7-year-old child, victim of ocular trauma causing a corneal wound that was sutured urgently. The child has been regularly monitored in our department. Few months later, he consults for a painful red eye evolving within two weeks. Slit lamp examination revealed a visual acuity limited to hand movements and conjunctival hyperemia. The cornea was clear, however we objected the presence of a total hypopyon in the anterior chamber. The lens and the fundus were inaccessible to examination.\nWe performed a puncture of the anterior chamber into the operating room. The puncture liquid was sent to the laboratory. After that, we injected 0,05ml of voriconazole (VFEND, Pfizer Inc, New York, USA) concentrated to 50 micrograms/0.1 ml intracamerally.\nThe puncture fluid being analyzed in the laboratory, revealed the presence of amoebiasis.\nPost intrastromal injection, the patient underwent a local treatment with topical antifungal therapy. He was examinated every two days and the response to the therapy was recorded.\nHis best corrected visual acuity (BCVA) went from hand movements to 2/10. The hypopyon regressed in two weeks until complete disappearance.\nThe infection was considered resolved when there was complete healing of the hypopyon and of the anterior chamber inflammation. The patient continued using topical antifungal therapy for next two weeks after complete healing."
}