{
  "authors": [
    {
      "author": "Hiroaki Fukazawa"
    },
    {
      "author": "Keisuke Kajihara"
    },
    {
      "author": "Yasuhiro Kuroda"
    },
    {
      "author": "Yuki Fujieda"
    },
    {
      "author": "Kotaro Uemura"
    },
    {
      "author": "Yuki Takeuchi"
    },
    {
      "author": "Yoshitomo Samejima"
    },
    {
      "author": "Insu Kawahara"
    },
    {
      "author": "Keiichi Morita"
    },
    {
      "author": "Tamaki Iwade"
    },
    {
      "author": "Kosaku Maeda"
    }
  ],
  "doi": "10.1186/s40792-020-00820-1",
  "publication_date": "2020-03-23",
  "id": "EN111201",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32200428",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In case 1, a 2-month-old girl experienced sudden intraperitoneal hemorrhage from the middle colic artery with no apparent trauma. Hemostasis was achieved with suturing of the hemorrhage point, but the cause of hemorrhage was still unknown. Computed tomography after the first operation revealed a duodenal duplication cyst and a pseudopancreatic cyst. Percutaneous drainage of the pseudopancreatic cyst was performed, and the contents had high pancreatic amylase. As the size of the duodenal duplication cyst also decreased with this drainage, we suspected that the duodenal duplication cyst was connected to the pseudopancreatic cyst and the arterial hemorrhage. We hypothesized that the pancreatic juice inside the duplication cyst leaked into the intraperitoneal cavity and caused rupture of the arterial wall. Therefore, marsupialization of the duodenal duplication was performed to evacuate the pancreatic juice contained in the cyst toward the native duodenum. The postoperative course was uneventful. In case 2, a 6-month-old boy experienced sudden intraperitoneal hemorrhage without trauma. The hemorrhage site was identified as the ileocecal artery, and hemostasis was achieved with sutures. Tissue near the hemorrhage point was biopsied, because the cause of arterial wall rupture was still unknown. The biopsied tissue was found to be intestinal mucosa. The patient had recurrent abdominal pain after the first operation, and computed tomography showed a duplication cyst located near the hemorrhage point. Therefore, we resected the intestinal duplication. Pathology results showed that the intestinal duplication contained intestinal mucosa, ectopic gastric mucosa, and pancreatic tissue. The postoperative course was uneventful."
}