{
  "authors": [
    {
      "author": "Hakan Yilmaz"
    },
    {
      "author": " Osman Boyali"
    },
    {
      "author": " Ibrahim Burak Atci"
    },
    {
      "author": " Umit Kocaman"
    }
  ],
  "doi": "10.11604/pamj.2017.28.167.13944",
  "publication_date": "2017-10-20",
  "id": "EN110306",
  "url": "https://www.panafrican-med-journal.com/content/article/28/167/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 55 year old man, who suffered a doubtful head trauma one month ago, was admitted to our hospital with headache and debility complaints. We did not find any pathology on his neurologic examination. In his past medical history, he had undergone coronary bypass surgery and used regularly antiaggregation therapy (acetylsalicylic acid 100 mg/day) for 2 years. We performed cranial computed tomography (CT) that revealed hypo-isodense collections of 2 cm thickness at bilateral frontotemporoparietal region suggestive of bilateral CSDH. Cranial magnetic resonance imaging (MRI) at T1 and T2 axial and coronal sequence revealed bilateral frontotemporoparietal hyperintense lesion defined as CSDH. There was no midline shift and compression of the ventricules. Emergency surgery was recommended to the patient due to bilateral hematoma which was larger than 1 cm. After cardiology consultation, antiaggregation theraphy was stoped and enoxaparin sodium 20 mg/day was started. However, the patient and his relatives were not willing to undergo surgery and he was discharged with anti-edema treatment and antiepileptic drugs. One month later, he had visited to the cardiology policlinic and he had referred to our policlinic for control examination. The patient had no complaints and neurological examination revealed no pathological findings. Control cranial MRI revealed that almost all of bilateral CSDH had resolved spontaneously. He was symptomatically treated and discharged with suggestions."
}