{
  "authors": [
    {
      "author": "Ti Liu"
    },
    {
      "author": "Zhenqiang Bi"
    },
    {
      "author": "Xianjun Wang"
    },
    {
      "author": "Zhong Li"
    },
    {
      "author": "Shujun Ding"
    },
    {
      "author": "Zhenwang Bi"
    },
    {
      "author": "Liansen Wang"
    },
    {
      "author": "Yaowen Pei"
    },
    {
      "author": "Shaoxia Song"
    },
    {
      "author": "Shengyang Zhang"
    },
    {
      "author": "Jianxing Wang"
    },
    {
      "author": "Dapeng Sun"
    },
    {
      "author": "Bo Pang"
    },
    {
      "author": "Lin Sun"
    },
    {
      "author": "Xiaolin Jiang"
    },
    {
      "author": "Jie Lei"
    },
    {
      "author": "Qun Yuan"
    },
    {
      "author": "Zengqiang Kou"
    },
    {
      "author": "Bin Yang"
    },
    {
      "author": "Yuelong Shu"
    },
    {
      "author": "Lei Yang"
    },
    {
      "author": "Xiyan Li"
    },
    {
      "author": "Kaishun Lu"
    },
    {
      "author": "Jun Liu"
    },
    {
      "author": "Tao Zhang"
    },
    {
      "author": "Aiqiang Xu"
    }
  ],
  "doi": "10.1186/1471-2334-14-98",
  "publication_date": "2014-02-25",
  "id": "EN116105",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24559386",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 36-year-old man was admitted to Zaozhuang City Hospital with progressive respiratory distress and suspicion of impending acute respiratory distress syndrome on April 21. The chest radiography revealed bilateral ground-glass opacities and pulmonary lesions. The second case, the first case's 4 year old son, was admitted to the same hospital on April 28 with fever and multiple patchy shadows in the bilateral lungs. Both of the two cases were confirmed to infect with H7N9 virus by the results of real-time reverse transcriptase-polymerase-chain reaction (rRT-PCR), virus isolation and serum antibody titer. At the same time, one environment samples was detected positive for H7N9 virus in the living poultry market in Zaozhuang. The homologous analysis of the full genome sequence indicated that both viruses from the patients were almost genetically identical. The field epidemiology investigation showed that the two cases had no recognized exposure to poultry, but had the exposure to the environment. The second case had substantial unprotected close exposure to his ill father and developed symptoms seven days after his last contact with his father. After surgery, the index case and his son were discharged on May 16 and May 6, respectively. 11 close contacts of both patients were identified and tested negative both the throat swabs and the serum antibody."
}