{
  "authors": [
    {
      "author": "Askin Dogan"
    },
    {
      "author": "Peter Kern"
    },
    {
      "author": "Beate Schultheis"
    },
    {
      "author": "Günther Häusler"
    },
    {
      "author": "Günther A Rezniczek"
    },
    {
      "author": "Clemens B Tempfer"
    }
  ],
  "doi": "10.1186/s12885-018-4369-7",
  "publication_date": "2018-04-25",
  "id": "EN113367",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29690864",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present the case of a 54 year old woman with RASB (poorly differentiated angiosarcoma of the left breast; pT1, pNX, M0, L0, V0) and a history of invasive-ductal cancer of the left breast (pT1b, G2, pN0, ER positive, PR positive, HER-2/neu negative) treated in July 2012 with breast-conserving surgery, adjuvant chemotherapy with 6 cycles of epirubicin and cyclophosphamide, adjuvant irradiation of the left breast with 50 Gray, and adjuvant endocrine therapy with an aromatase inhibitor. In August 2016, a bilateral salpingo-oophorectomy was performed to remove a tumor of the left ovary, which was diagnosed as breast cancer recurrence. At the same time, a small, purple skin lesion of 1.2 cm in diameter was noted in the inner upper quadrant of the right breast. RASB was diagnosed by punch biopsy and the tumor was excised with clear margins. Imaging studies showed no evidence of further metastases. A systemic chemotherapy with 6 cycles of liposomal doxorubicin was initiated. Five months later, a local recurrence of RASB was diagnosed and mastectomy was performed. Six months later, the patient is alive with no evidence of disease. Three hundred seven cases of RASB were identified. The pooled incidence rate of RASB was 1/3754 women. The most common treatment of RASB was mastectomy in 83% of cases. Adjuvant radiotherapy or chemotherapy were rarely used with 6 and 4%, respectively, whereas in case of recurrence, chemotherapy was the mainstay of treatment, used in 58% of cases. Radiotherapy and repeated surgery were also common with 30 and 33% of cases, respectively. Overall, the prognosis of women with RASB was poor and the recurrence-free survival was short with a mean of 15.9 months. Mean overall survival was 27.4 months."
}