{
  "authors": [
    {
      "author": "Moawia Elbalal"
    },
    {
      "author": " Abu Baker Mohamed"
    },
    {
      "author": " Anas Hamdoun"
    },
    {
      "author": " Khalid Yassin"
    },
    {
      "author": " Elhadi Miskeen"
    },
    {
      "author": " Osman Khalaf Alla"
    }
  ],
  "doi": "10.11604/pamj.2014.17.267.4173",
  "publication_date": "2014-04-12",
  "id": "EN110102",
  "url": "https://www.panafrican-med-journal.com/content/article/17/267/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "75 years-old Sudanese male presented with dysphagia which started for solid food over one year. It was of gradual onset, progressive but sometimes food passes with difficulty, later he started to have difficulty in swallowing fluids. No difficulty in initiating swallowing, but he sometimes feels as if food sticks up in his neck. He had no odynophagia, but he noticed some weight loss. He gave no history of dysphonia, nasal regurgitation or dysarthria. His musculoskeletal system is free of arthritis or skin rash. He had no similar condition in his family members. During examination patient was ill, wasted, slightly pale, but not jaundiced or cyanosed. His chest, cardiovascular, abdomen and CNS were all normal. From the above mentioned clinical scenario, the suspicion of oropharyngeal dysphagia has arisen. An upper gastrointestinal endoscopy was performed, which revealed two oesophageal diverticula just at 10 cm from the oral cavity. Both of them showed a smooth mucosa in their inner aspect. The oesophageal lumen was situated very laterally with a great difficulty to pass the scope through it.Barium swallow was requested, which revealed two oesophageal diverticula: One was small and laterally situated and sitting against the fifth cervical vertebra in keeping with Zenker's diverticulum, and the other is rather large sitting below it. Small amount of Barium could be seen passing through the rest of the oesophagus distal to the two diverticula.\nLater on, the patient was built up by i.v fluids, which led to improvement of his general condition, then he was referred for a surgical opinion. Unfortunately, the patient disappeared before any surgical intervention."
}