{
  "authors": [
    {
      "author": "Anis Hasnaoui"
    },
    {
      "author": "Raja Jouini"
    },
    {
      "author": "Dhafer Haddad"
    },
    {
      "author": "Haithem Zaafouri"
    },
    {
      "author": "Ahmed Bouhafa"
    },
    {
      "author": "Anis Ben Maamer"
    },
    {
      "author": "Ehsen Ben Brahim"
    }
  ],
  "doi": "10.1186/s12893-018-0393-4",
  "publication_date": "2018-08-19",
  "id": "EN113115",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30119659",
  "source": "BMC surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 63-year-old woman, with 2 years' history of dizziness and weakness probably related to an anaemic syndrome, presented to the emergency room with hematemesis, melena and hemodynamic instability. On examination, she had conjunctival pallor with reduced general condition, blood pressure of 90/45 mmHg and a pulse between 110 and 120 beats per minute. On digital rectal examination, she had melena. Laboratory blood tests revealed a haemoglobin level at 38 g/L. The patient was admitted to the intensive care department. After initial resuscitation, transfusion and intravenous Omeprazole continuous infusion, her condition was stabilized. She underwent upper gastrointestinal endoscopy showing a tumour of the cardia, protruding in the lumen with mucosal ulceration and clots in the stomach. Biopsies were taken. Histological examination showed interlacing bundles of spindle cells, ill-defined cell borders, elongated hyperchromatic nuclei with marked pleomorphism and paranuclear vacuolization. Immunohistochemistry showed positivity for Vimentine, a strong and diffuse immunoreactivity for smooth muscle actin (SMA). Immunoreactivities for KIT and DOG1 were doubtful. Computed tomography scan revealed a seven-cm tumour of the cardia, without adenopathy or liver metastasis. The patient underwent laparotomy. A total gastrectomy was performed without lymphadenectomy. Post-operative course was uneventful. Histological examination of the tumour specimen found the same features as preoperative biopsies with negative margins. We solicited a second opinion of an expert in a reference centre for sarcomas in France, who confirmed the diagnosis of a high grade gastric leiomyosarcoma."
}