{
  "authors": [
    {
      "author": "Yasuhisa Nakao"
    },
    {
      "author": "Kazuyoshi Suenari"
    },
    {
      "author": "Kohei Yamashiro"
    },
    {
      "author": "Hiroshi Nakagawa"
    },
    {
      "author": "Nobuo Shiode"
    }
  ],
  "doi": "10.1186/s12872-020-01405-4",
  "publication_date": "2020-03-15",
  "id": "EN111219",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32169057",
  "source": "BMC cardiovascular disorders",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 24-year-old man underwent a bout of syncope with vomiting and incontinence at home. He was brought to the emergency room and was witnessed to spontaneously go into VF successfully converted by external defibrillation. Previously, he was diagnosed with a type I Brugada electrocardiogram pattern by a pilsicainide administration test in another hospital. Although he had a family history of sudden cardiac death in 3 relatives, including his brother, he was followed closely without any therapies because he had never had an episode of syncope. He was implanted with an S-ICD without any trouble. Seven months later, frequent S-ICD shocks for VF storms occurred. His VF was controlled by using intravenous amiodarone, which was converted to an oral preparation. However, his VF recurred after another 2 months. The analysis of his S-ICD data revealed that 4 consecutive shock deliveries could not terminate his VF and the final shock delivered could fortunately terminate it because of a high defibrillation threshold test (DFT) due to an increasing shock impedance (64 to 90 Ω). First, we performed an epicardial Brugada syndrome ablation and subsequently replaced and repositioned the S-ICD lead from a left to a right parasternal site. After the re-implantation of the S-ICD, the DFT test improved to within normal range. According to the pathological analysis, infiltration of inflammatory cells and extensive fibrosis were confirmed in the subcutaneous tissue around the shock lead and S-ICD body."
}