{
  "authors": [
    {
      "author": "Joshua Ondari"
    },
    {
      "author": " James Kinyanjui"
    },
    {
      "author": " Paul Miano"
    },
    {
      "author": " Edward Sang"
    },
    {
      "author": " Ezekiel Oburu"
    },
    {
      "author": " Michael Maru"
    }
  ],
  "doi": "10.11604/pamj.2018.30.99.11969",
  "publication_date": "2018-06-05",
  "id": "EN110340",
  "url": "https://www.panafrican-med-journal.com/content/article/30/99/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "FWM, a 5-year-old female, was seen at P.C.E.A Kikuyu Rehabilitation Hospital in February 2013 with congenital deformities of both lower limbs. She was the third born and only living child of a Kenyan family. She was born at term through cesarean section. Mother had threatened abortion at three months gestation during which she was diagnosed with hypertension but no record of medication used. She did not report use of any teratogenic drugs, alcohol consumption or smoking and no history of infection or diabetes. Her first born died soon after birth due to severe asphyxia and second born a week after birth due to severe pneumonia but no limb or visceral anomalies reported. No parental consanguinity was present and family history was negative for birth defects. The child had a normal level of intelligence and physical examination revealed the following abnormalities: left lower limb : the distal end of the thigh was widened with triangular appearance; palpation revealed bifurcation of distal part of the femur. The terminal portion of the medial branch was easily felt under the skin. The lateral branch articulated with a fibula suggesting some form of knee joint. There was a 120 0 knee flexion contracture with 30 o painless range of motion and lack of active extension. The leg was shortened with a medial curvature and an equinovarus foot. The left hip joint was normal; right lower limb : the leg was shortened with severe equinovarus deformity of the feet. She had active knee extension with full range of motion. The hip was normal. Radiographs revealed left distal bifid femur with complete tibia deficiency and right partial distal tibia deficiency. Both upper limbs were normal and on further evaluation the child did not have any visceral or congenital cardiac anomalies. In February 2013, right tibiofibular synostosis was done and fixed with a rash rod with medial soft tissue release of the foot. She later underwent rash pin removal and plating due to nonunion. Plate was removed in November 2014 with good union. In August 2014 left knee disarticulation was done with excision of the medial branch of bifid femur. Three years later she was doing well ambulating with left limb prosthesis and right ankle foot orthosis."
}