{
  "authors": [
    {
      "author": "Mohamed Rida Ajaja"
    },
    {
      "author": " Amine Cheikh"
    },
    {
      "author": " El Mehdi Moutaouekkil"
    },
    {
      "author": " Mohcine Madani"
    },
    {
      "author": " Moha Arji"
    },
    {
      "author": " Amine El Hassani"
    },
    {
      "author": " Brahim Lakhal"
    },
    {
      "author": " Anas Slaoui"
    }
  ],
  "doi": "10.11604/pamj.2017.28.217.7531",
  "publication_date": "2017-11-09",
  "id": "EN110309",
  "url": "https://www.panafrican-med-journal.com/content/article/28/217/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Patient (32 years old) without significant medical history was victim of a road accident with a violent side impact. At admission, a patient was conscious (GCS 15) and stable hemodynamically. Cardiovascular examination is normal. The review pleuropulmonary exposes unduly bruises on the right side, and decreased breath sounds on auscultation right.\nThe abdominal area, there is a sensitivity especially in the right upper quadrant. Therefore the remainder of the physical examination is unremarkable. The ECG was recorded in sinus rhythm regular, ventricular rate at 80 beats per minute. Without cardiac cavities hypertrophy, or repolarization disorder. The front pulmonary radiography shows staged costal fractures as one part of right lung contusions with chest flaps and a right pleural effusion the radiography of the pelvis showed a non-displaced fracture of pelvis.\nThoracic angio-CT scan indicated the aortic isthmus rupture with a pseudoaneurysm placed in the rupture. The thoracic aorta up, down and the abdominal aortic is without lesions. In addition, visceral lesions were indicated by angio-CT. The spleen and liver damage are for the foreground. The rest of the lesional assessment was unremarkable. While laboratory tests proved: renal inadequacy due to rhabdomyolysis as well as the left renal bruise having required the use of hemodialysis. The hepatic and pancreatic tests were disrupted. In front of these numerous visceral hurts, an open-air surgical repair cannot conceive because of the incurred risks: horrifying hospital mortality, hemorrhagic risk, sees at first: worsening of the already precarious respiratory state, risk of paraplegia. The endovascular treatment (processing) by the introduction of endovascular prosthesis turns out the ideal solution in our case."
}