{
  "authors": [
    {
      "author": "Duilio Pagano"
    },
    {
      "author": "Fabrizio di Francesco"
    },
    {
      "author": "Liotta Rosa"
    },
    {
      "author": "Chibueze A Nwaiwu"
    },
    {
      "author": "Sergio Li Petri"
    },
    {
      "author": "Salvatore Gruttadauria"
    }
  ],
  "doi": "10.1186/s12957-018-1426-2",
  "publication_date": "2018-07-04",
  "id": "EN113214",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29966524",
  "source": "World journal of surgical oncology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 60-year-old woman received and underwent deceased-donor renal transplantation for end-stage renal disease after a waiting-list period of 11 years. Kidney Doppler ultrasound (DUS) of the deceased donor was negative for any nodular lesion. The finding of the DUS, done on postoperative day 1, to assess the patency of the graft, was suspicious for an acute arterial thrombosis but did not reveal any focal irregularities. An ensuing computed tomography (CT) scan did not show any arterial complications but serendipitously revealed a 2.4-cm lesion on the upper pole of the renal allograft, which was not detected during the back-table or ultrasonography monitoring. Histology of the biopsied lesion was consistent with oncocytoma. However, because the eosinophilic variant of chromophobe renal cell carcinoma may morphologically resemble renal oncocytoma, immunohistochemical staining was performed. The results were negative, ruling out chromophobe RCC. After discussing the therapeutic options and potential related outcomes with the patient, we found no reason for resection of the lesion or an allograft nephrectomy, given the low risk of malignant transformation in an oncocytoma. Active surveillance of the benign tumor was done with ultrasonography, every 2 months, for the first year and, then, with magnetic resonance imaging, every year. The patient received mycophenolate-mofetil, tacrolimus, and prednisone throughout the 5-year follow-up period, and the regimen for immunosuppression was not changed despite the presence of the renal mass. After 60 months, we report that none of the radiological findings have shown any morphological changes of the lesion, and the patient is well."
}