{
  "authors": [
    {
      "author": "Andrea Imperatori"
    },
    {
      "author": "Nicola Rotolo"
    },
    {
      "author": "Lorenzo Dominioni"
    },
    {
      "author": "Elisa Nardecchia"
    },
    {
      "author": "Maria Cattoni"
    },
    {
      "author": "Laura Cimetti"
    },
    {
      "author": "Cristina Riva"
    },
    {
      "author": "Fausto Sessa"
    },
    {
      "author": "Daniela Furlan"
    }
  ],
  "doi": "10.1186/s12885-015-1585-2",
  "publication_date": "2015-08-02",
  "id": "EN115199",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26231173",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe a rare case of late hilar-endobronchial and lymph nodal recurrence of rectal cancer, sequential to hepatic metastasectomy, that we successfully treated with pneumonectomy and chemotherapy (leucovorin, 5-fluorouracil and oxaliplatin regimen); the patient achieved 7-year relapse-free survival after lung metastasectomy and 24-year overall survival after primary rectal cancer resection. To our knowledge, this is the longest survival reported after sequential liver resection and pneumonectomy for recurrent colorectal cancer. In our case the primary rectal cancer and its recurrences showed identical immunohistochemical patterns. The primary rectal cancer and the matched metastases (hepatic, pulmonary and lymph nodal) demonstrated no KRAS, NRAS, BRAF and PIK3CA mutations, a microsatellite stable phenotype, and no tumor protein p53 alterations or recurrent copy number alterations on chromosome 8. High genetic concordances between the paired primary tumor and metastases suggest that the key tumor biological traits remained relatively conserved in the three metastatic sites. Minor differences in gene specific hypermethylation were observed between the primary tumor and lung and nodal metastases. These differences suggest that epigenetic mechanisms may be causally involved in the microenvironmental regulation of cancer metastasis."
}