{
  "authors": [
    {
      "author": "Zeineb Naimi"
    },
    {
      "author": " Khalil Mahjoubi"
    },
    {
      "author": " Olfa Adouni"
    },
    {
      "author": " Rim Abidi"
    },
    {
      "author": " Maha Driss"
    },
    {
      "author": " Chiraz Nasr"
    }
  ],
  "doi": "10.11604/pamj.2020.37.206.26175",
  "publication_date": "2020-11-02",
  "id": "EN110534",
  "url": "https://www.panafrican-med-journal.com/content/article/37/206/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 77-year-old Tunisian man, with past medical history of hypertension and diabetes, presented to the hospital with 4-month history of dysphagia to solids and hoarseness of voice. No dyspnoea, haemoptysis nor weight loss were reported. His history was significant for tobacco use (56 pack-year). Physical examination found multiple purple indolent macules on the left upper arm. Direct laryngoscopy revealed a massive purplish nodular lesion arising from the left pharyngo-laryngeal wall and infiltrating the left false and true vocal cords, compromising subglottis examination. Multiple biopsies were made. Due to significant oxygen desaturation, tracheostomy was performed without any complications. Histological examination of the biopsy specimen showed a double mesenchymal and vascular proliferation. The mesenchymal component was made of fascicular spindle cells in nuclei bloated with some atypical cytonuclear and few mitotic figures, while the vascular component was made of dilated vessels with a thickened and hyalinized wall. On immunohistochemistry examination, tumor cells were CK (-), vimentin (+), CD34 (+), CD31 (+), actine (-), desmin (-), PS100(+/-), with positive nuclear staining to Human Herpes Virus 8 (HHV8). The lesion was diagnosed as a laryngeal Kaposi's sarcoma. Routine blood tests showed no significant abnormalities and ELISA examination for HIV-1, HCV, and HBV were negative. Computed tomography (CT) scan revealed a large mass (4.7cmx2.3cm) arising from the left false vocal cord and extending to sub and supraglottic regions, with involvement of thyroid cartilage. No other visceral involvement nor lymphadenopathy were reported. Based on the head and neck multidisciplinary meeting's decision, the patient underwent 3D conformal radiotherapy with 6 and 18 MV photon beams. The prescription dose was 45 Gy delivered in 1.8 Gy daily fractions. No prophylactic cervical lymph nodes irradiation was performed. Radiotherapy was well tolerated and the patient only experienced grade 1 acute radiation dermatitis that was well managed with topic treatment. He remained complaint-free for 3 months. The follow up was short as the patient died from pulmonary embolism 3 months after radiotherapy."
}