{
  "authors": [
    {
      "author": "Aliena Badshah"
    },
    {
      "author": "Iqbal Haider"
    },
    {
      "author": "Shayan Pervez"
    },
    {
      "author": "Mohammad Humayun"
    }
  ],
  "doi": "10.1186/s13256-019-2146-0",
  "publication_date": "2019-08-05",
  "id": "EN112006",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31376837",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "This case report describes a 27-year-old Pakistani, Asian man, a medical student, with no previous comorbidities or significant family history who presented with a 3 months' history of low grade fever and lower respiratory tract infections, associated with exertional dyspnea, arthralgias, and gradual weight loss. During these 3 months, he had received multiple orally administered antibiotics for suspected community-acquired pneumonia. When he presented to us, he was pale and febrile. A chest examination was significant for bi-basal end-inspiratory crackles. Preliminary investigations revealed raised erythrocyte sedimentation rate. High resolution computed tomography of his chest showed fine ground-glass attenuation in posterior basal segments of both lower lobes suggestive of interstitial lung disease. He was started on dexamethasone, to which he responded and showed improvement. However, during the course of events, he developed progressive proximal muscle weakness. Further investigations revealed raised creatinine phosphokinase and lactate dehydrogenase. A thorough autoimmune profile was carried out which showed positive anti-Jo-1 antibodies in high titers. A muscle biopsy was consistent with inflammatory myopathy. Clinical, radiological, serological, and histopathological markers aided in making the definitive diagnosis of antisynthetase syndrome. Antisynthetase syndrome is a variant of polymyositis but with visceral involvement, that is, interstitial lung disease and positive anti-Jo-1 antibodies. Our patient responded very well to glucocorticoids and azathioprine."
}