{
  "authors": [
    {
      "author": "Achour Bechir"
    },
    {
      "author": " Achour Asma"
    },
    {
      "author": " Regaieg Haifa"
    },
    {
      "author": " Abdessayed Nesrine"
    },
    {
      "author": " Ben Youssef Yosra"
    },
    {
      "author": " Sriha Badreddine"
    },
    {
      "author": " Khelif Abderrahim"
    }
  ],
  "doi": "10.11604/pamj.2016.25.174.9746",
  "publication_date": "2016-11-18",
  "id": "EN110272",
  "url": "https://www.panafrican-med-journal.com/content/article/25/174/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 77 years old man presented with a history of odynophagia (dysphagia) and left sided pain of the tongue. Weight loss; night sweats and fever was reported. Local examination revealed an ulcerative lesion involving the left margin of the tongue and measured 2cm in diameter. The lesion was extensive to the right tonsil. Two cervical lymphadenopathy (jugular carotid) of 5 and 1 cm in diameter. Systematic examination including respiratory, cardiac, abdominal and central nervous system were normal except a hernia of the linea alba. The results of laboratory analyses obtained on admission were as follows: white cell count: 11700/ul; hemoglobin: 13.1 g/dl; platelet count: 223000/ul; lactate dehydrogenase: 213 u/l; calcium: 2.5 umol/l; blood urea nitrogen: 3.3 mg/l; creatinine: 46 umol/l; aspartate aminotransferase: 9 IU/l; alanine aminotrasferase: 8 IU/l.\nComputed tomography (CT) scan done after 2 cycles of chemotherapy (claustrophobic patient) revealed budding tissue process of the left margin of the tongue measuring 20*12 mm (picture 1), right apical pulmonar nodule of 6 mm. Calcified nodule of left apical pulmonar nodule of 5 mm. Small right laterotracheal lymphadenopathy of 8 mm of diameter. A biopsiy was performed. The histological examination showed a diffuse infiltration of great lymphoid cells with scarce cytoplasm, ovoid nucleus, sharp chromatin, great nucleus, numerous mitosis and apoptosis cells. Immunohistochemical evalution was positive for CD 20, CD 79a, CD30, CD15 and anti ALK suggestive of primary non-Hodgkin’s lymphoma large B cell type. He was staged as IVB. Bone marrow aspiration was normal. Chemotherapy consisted of the following regimen: Rituximab, Epirubicin, cyclophosphamide, vincristine and prednisone (R-miniCEOP), with favorable evolution and regression of the size of the lesion after 3 cycles of chemotherapy."
}