{
  "authors": [
    {
      "author": "Donatus Sabageh"
    },
    {
      "author": " Emmanuel Afolabi Amao"
    },
    {
      "author": " Adebisi Ayo-Aderibigbe A"
    },
    {
      "author": "  Adedayo Olukemi Sabageh"
    }
  ],
  "doi": "10.11604/pamj.2015.21.125.6336",
  "publication_date": "2015-06-15",
  "id": "EN110182",
  "url": "https://www.panafrican-med-journal.com/content/article/21/125/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 29-year old multiparous nursing mother presented to a private hospital in Nigeria with a week history of pain in the left breast which was associated with severe itching sensation. There was no nipple discharge. She denied any history of fever, night sweats or weight loss. She also had no family history of breast cancer. She had been on some antibiotics and pain relievers before presentation at the hospital.\nGeneral physical examination was normal. The breasts were asymmetrical with the left breast bigger than the right. Two discrete and tender masses were palpable in the upper outer quadrant of the left breast. These measured 4.0cm x 3.0cm and 3.0cm x 2.0cm respectively. They were mobile and not attached to the overlying skin. The nipple, areola and overlying skin were normal. Three discrete, non tender left axillary lymph nodes were also palpable. The right breast was, however, normal. A provisional diagnosis of carcinoma of the left breast was made based on the clinical findings. This was further buttressed by the ultrasound scan performed on the left breast. A mammography was requested for but this could not be done for technical reasons. Her chest X-ray was normal while her blood smear did not show any microfilariae. A complete blood picture showed a total white cell count of 0.7 x 10 9 /L (normal 4-11 x 10 9 /). An excision biopsy was thereafter performed and sent for pathological examination. This revealed an unencapsulated, irregularly shaped fibrofatty soft tissue measuring 7.0x6.0x4.5cm. Histology, however, showed numerous granulomas with central caseous necrosis surrounded by typical epithelioid macrophages and a thin rim of lymphocytes. There were a few Langhans type multinucleated giant cells in between the macrophages. The surrounding breast lobules were expanded and showed pregnancy-like changes. The histopathological diagnosis was tuberculous mastitis even though the Ziehl Neelsen stain performed on the tissue sections was negative. A Mantoux test was done and this showed a positive reaction after 48 hours. She was commenced on a 6-month anti-tuberculous therapy (isoniazid, rifampicin, pyrazinamide and ethambutol) but she defaulted and was lost to follow up."
}