{
  "authors": [
    {
      "author": "Izumi Mine"
    },
    {
      "author": "Manzo Taguchi"
    },
    {
      "author": "Yutaka Sakurai"
    },
    {
      "author": "Masaru Takeuchi"
    }
  ],
  "doi": "10.1186/s12886-017-0523-2",
  "publication_date": "2017-07-21",
  "id": "EN113947",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28724375",
  "source": "BMC ophthalmology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 60-year-old woman was referred to our department with bilateral visual disturbance that developed following flu-like symptoms. At the initial examination, best corrected visual acuity was 20/200 in the right eye and 20/50 in the left eye. The critical flicker frequency (CFF) was 23 Hz in the right eye and 27 Hz in the left eye. Fine white keratic precipitates with infiltrating cells were presented in the anterior chamber of both eyes, and multifocal retinal ischemic lesions were observed in the macula and posterior pole of both eyes. The retinal lesions corresponded with scotomas observed in Goldmann visual field test. On spectral domain-optical coherence tomography (SD-OCT), retinal lesions were depicted as hyper-reflective regions in the inner retina layers in both eyes, and disruption of ellipsoid line in the left eye., Fluorescein angiography exhibited findings indicative of multifocal obstructive retinal vasculitis. The patient had a history of current hypertension treated with oral therapy and glaucoma treated with latanoprost eye drops. Blood test for coxsackievirus antibody titers revealed that A4, A6, A9, B1, B2, B3, and B5 were positive (titers: 8-32). Abdominal skin biopsy of necrotic tissue suggested vascular damage caused by coxsackievirus. The general symptoms improved after 6 weeks, and the multifocal retinal ischemic lesions were partially resolved with residual slightly hard exudates. Only coxsackievirus A4 antibody titer increased from 4 to 32-fold after 14 months. However, hyper-reflective regions and disruption of the inner retinal layers on SD-OCT persisted especially in the right eye, and residual paracentral scotoma was observed in the right eye."
}