{
  "authors": [
    {
      "author": "Mohamed Ali Berrady"
    },
    {
      "author": " Ismael Hmouri"
    },
    {
      "author": " Amine Benabdesslam"
    },
    {
      "author": " Mohamed Salah Berrada"
    },
    {
      "author": " Moradh El Yaacoubi"
    }
  ],
  "doi": "10.11604/pamj.2014.17.323.4220",
  "publication_date": "2014-04-29",
  "id": "EN110107",
  "url": "https://www.panafrican-med-journal.com/content/article/17/323/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It is a patient of 53 years with no individual's pathological history including no prior tuberculosis or TB concept of contagion. The patient is from disadvantaged socio-economic backgrounds, who consult for swelling of the dorsum of the foot, lasting for more than a year, slightly painful, without systemic signs or weight loss. His vaccination status was not accurate. The patient had previously consulted with a general practitioner and had been under antibiotics and analgesics without improvement. Clinical examination revealed an indurated swelling, delicate, fixed relatively to the two planes with ipsilateral inguinal lymphadenopathy. Laboratory tests revealed an inflammatory anemia to 10.2 g/dl with a slightly accelerated sedimentation rate (25mm). radiographs of the foot revealed a near-total destruction of the metatarsophalangeal joint of the 2nd toe with densification of the adjacent soft tissues with images of calcifications. A surgical biopsy was performed. Its result confirmed the diagnosis of tuberculous osteo arthritis by highlighting a giganto - epithelioid cell granuloma with presence of caseum. The patient was placed in a TB protocol for a period of 9 months according to the outline 2RHZE/7RHE.The monthly checks revealed clinical improvement with a reduction in the volume of the swelling and pain relief without side effects related to anti-TB. Radiological control showed a marked regression of bone destruction with sequelae images localized to the neck of the second metatarsal and the base of the proximal phalanx,. The patient seemed to be very satisfied with the result and was lost from sight."
}