{
  "authors": [
    {
      "author": "Walid Mnari"
    },
    {
      "author": " Mohamed Kilani"
    },
    {
      "author": " Khaled Harrathi"
    },
    {
      "author": " Mezri Maatouk"
    },
    {
      "author": " Jamel Koubaa"
    },
    {
      "author": " Mondher Golli"
    }
  ],
  "doi": "10.11604/pamj.2016.23.143.9143",
  "publication_date": "2016-03-30",
  "id": "EN110234",
  "url": "https://www.panafrican-med-journal.com/content/article/23/143/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 21-year-old man presented to our hospital with a trauma of the left cranio-cervical region sustained in a brawl.He suffered of slurred speech, hoarseness voice and difficulty swallowing his saliva. He also complained of left neck pain exacerbated by movement. The physical examination revealed,a left-sided large cervical swelling and a painful limited range of neck motion. No mass was felt in the neck. No carotid bruits were heard and the carotid pulses were symmetric.The cranial nerve examination revealed left sided severe dysfunction of cranial nerves IX, X, XI, and XII. His exam showed a regurgitation of liquid into the nose, asymmetric elevation of the soft palate pulling to the right side, insensate left oropharyngeal wall, left vocal cord paralysis and tongue deviation to the left side with protrusion. The examination of the spinal accessory nerve was limited because of neck pain but there was mild weakness of the left trapezius muscle. The remainder of the neurological examination was normal. The laboratory testing showed no abnormalities. A CT-Scan of the neck was performed demonstrating a fracture of the left styloid process (SP) at the base of the skull. There was a post traumatic high fat density in the deep facial spaces. The adjacent jugulo-carotide vascular axis was permeable. A magnetic resonance imaging (MRI) of the head and neck founded an increased signal intensity and thickening soft tissues surrounding the SP. The fourth lower cranial nerves were unusually well seen and discarded by high signal intensity around.The high signal intensity around uncut nerves was related to nerve edema. The MRI also revealed drooping and flabby aspects of the left oropharyngeal wall and left deviated tongue related to the paralysis of the IX and the XII cranial nerves. The MRI of the brain was normal.\nThe patient was managed conservatively with steroids (300mg of prednisone daily) and analgesics. A nasogastric tube was placed. The patient received regular sessions of neuromuscular and orthophonic rehabilitation. Four weeks later the slurred speech, hoarseness voice and impaired neck were considerably improved. However, he was still unable to swallow and the nutrition had to be administered by gastrostomy. Six months after the injury a total neurological recovery was noted."
}