{
  "authors": [
    {
      "author": "Aziz Slaoui"
    },
    {
      "author": " Intissar Benzina"
    },
    {
      "author": " Sarah Talib"
    },
    {
      "author": " Amina Etber"
    },
    {
      "author": " Najia Zeraidi"
    },
    {
      "author": " Amina Lakhdar"
    },
    {
      "author": " Aicha Kharbach"
    },
    {
      "author": " Aziz Baydada"
    }
  ],
  "doi": "10.11604/pamj.2020.37.69.21682",
  "publication_date": "2020-09-17",
  "id": "EN110560",
  "url": "https://www.panafrican-med-journal.com/content/article/37/69/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We hereby report the uncommon case of a 14-year-old girl patient with no history of any particular disease who was seen for primary amenorrhea associated with chronic and cyclic pelvic pain that had been evolving for six months. Clinical examination revealed a normal morphological type, good size and well-developed secondary sexual characteristics, with the presence of a hard and painful pelvic mass of 3 cm width and 2 cm height. At the vulvo-perineal inspection, there was a normal appearance of the external genitalia with perfectly defined labia majora, labia minora and clitoris. At the vaginal examination, there was a vaginal cup instead of the introitus, with the perception of a painful pelvic mass across in favor of hematometrocolpos. Ultrasonography showed a normal-sized uterus with the presence of normal ovaries, tubes, cervix and a fluid retention at the emptiness line of the uterus continuing into the upper third segment of the vagina in relation with a hematometrocolpos and an absence of the lower third segment of the vagina. Pelvic MRI showed an anteverted uterus of 91 mm in height, 49 mm in thickness and 55 mm in width, with fluid retention at the emptiness line of the uterus continuing into the vaginal cavity. It measured 43 mm height, 21 mm wide and 17 mm deep and was probably in favor of a hematometrocolpos. The junctional zone was thickened to 12 mm and the myometrium was homogeneous, with presence of normal tubes and ovaries. The cervix was dilated by the retained fluid but had normal morphology and 44 mm of length. The lower third segment of the vagina was not seen on the MRI. Hormonal analyzes were within normal limits and her karyotype showed 46XX. The diagnosis of congenital vaginal agenesis on functional uterus was retained. Prior to the operation, she received an informed consultation on the prognosis of her fertility.\nA verbal and written consent for the procedure was collected from her legal guardian. The patient underwent then a perineal vaginoplasty. The technique used consisted of vaginal traction of the upper two-thirds of the normally formed vagina followed by subcutaneous fixation, thus forming a neo-introitus. We began with a transverse incision of the vaginal cup. We dissected the fibrous masking material until the normal vagina was reached. At this point the collected blood was drained. The introduction of the hysterometer allowed us to check the uterine emptiness and the normal length of its bottom. The normal vaginal mucosa was then drawn and attached to the subcutaneous border by single points spaced by 5 mm each in a radial disposition. The new introitus obtained was kept open by silicone vaginal probes lubricated with estrogen gel until re-epithelialization occurred. Blood loss was quantified at 150 ml. The operating time was 114 minutes.\nThe cicatrisation was completed in 4 weeks. The evolution was marked by the appearance of regular cycles with marked improvement of pelvic pain. The nine-year retreat allowed us to review a 23-year-old married woman with a newborn baby boy and a fully satisfied sex life. Consent for publication: written informed consent was obtained from the patient for publication of this case report and any accompanying images. A copy of the written consent is available for review by the Editor-in-Chief of this journal. Ethics approval and consent to participate: ethics approval has been obtained to proceed with the current study. Written informed consent was obtained from the patient for participation in this publication."
}