{
  "authors": [
    {
      "author": "Mohamed Kane"
    },
    {
      "author": " Mohamed Zakaria Benaboud"
    },
    {
      "author": " Samba Traore"
    },
    {
      "author": " Salma Lokman"
    },
    {
      "author": " Soumia Nasri"
    },
    {
      "author": " Narjisse Aichouni"
    },
    {
      "author": " Imane Skiker"
    },
    {
      "author": " Imane Kamaoui"
    }
  ],
  "doi": "10.11604/pamj.2019.33.197.18584",
  "publication_date": "2019-07-12",
  "id": "EN110389",
  "url": "https://www.panafrican-med-journal.com/content/article/33/197/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Case 1\nA 72-year-old male without pathological antecedent went to the emergency room with asthenia and melena. On examination, he presented tachycardia. His blood tests showed microcytic hypochromic anaemia (haemoglobin 6.7 g/dL). After receiving 2 Units of red blood cells, the patient underwent upper endoscopy, which was unremarkable. An abdominopelvic CT scan with helical cuts at intravenous bolus time (4 mL/s) was performed. The examination showed, in the wall of the jejunum, a low-density tissue formation (-70 HU), not enhanced after injection of the contrast medium. This image was compatible with a tumor evoking a lipoma\nCase 2\nA 68 years old male with a past history of arterial hypertension, hyperlipidemia, and type 2 diabetes treated with oral therapy, presented with hematochezia.\nOn physical examination, he was pale, with a temperature of 37.1°C, a pulse rate of 85 beats per minute, a blood pressure of 140/83 mmHg, and a respiration rate of 20 breaths per minute. A rectal examination revealed hematochezia. Laboratory tests were indicative of normocytic normochromic anemia (haemoglobin 8.2g/dL), after receiving 2 Units of red blood cells, the patient underwent to rectosigmoidoscopy which was featurless. In the following an abdominal enhanced helical computed tomography angiography was performed which revealed a target sign with a central component with adipose tissue in the ileal portion of small intestine. A biopsy and endoscopic treatment were not indicated due to the large size and wide stalk of the lesion, which were considered to increase the risk of active bleeding and perforation. Our patient underwent laparoscopic surgery of his small intestine (segmental resection). A pathological examination of the resected tumor showed a pedunculated lipoma of the ileum."
}