{
  "authors": [
    {
      "author": "Konstantinos Zacharis"
    },
    {
      "author": " Stavros Kravvaritis"
    },
    {
      "author": " Theodoros Charitos"
    },
    {
      "author": " Eleni Chrysafopoulou"
    },
    {
      "author": " Anastasia Fouka"
    }
  ],
  "doi": "10.11604/pamj.2020.36.214.21635",
  "publication_date": "2020-07-24",
  "id": "EN110465",
  "url": "https://www.panafrican-med-journal.com/content/article/36/214/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 29-year-old Caucasian primigravida woman with unremarkable medical history was noted on routine scan at 21 weeks of gestation to have a placental mass measuring 1.8 x 2.2 cm. A detailed ultrasound evaluation revealed a well circumscribed, hypoechoic lesion with increased vascularity, protruding into the amniotic cavity; thus a preliminary diagnosis of placental chorioangioma was made and close prenatal surveillance was scheduled. The fetus grew appropriately, middle cerebral artery peak systolic velocity as well as amniotic fluid index were within normal limits, as pregnancy advanced. At 34 weeks and 6 days of gestation, the mass in the placenta had increased in size to 6.27 x 5.38 cm. However, the patient presented to our emergency department complaining of reduced fetal movements at 37 weeks gestation. Sonographic evaluation did not suggest significant changes and cardiotocography was reassuring. Labor induction was recommended but the patient requested delivery by caesarean section. A small-for-gestational age (2650 g) but normal female neonate was delivered. Both mother and infant were discharged four days after delivery. Placenta was sent for pathologic examination which confirmed the diagnosis. Macroscopic histopathological analysis revealed a 17 x 14 x 3.5 cm placenta with a pale brown and homogenous tumor measuring 6 cm. Microscopically, the tumor represented an angiomatous-type chorioangioma consisting of numerous capillary-type vessels."
}