{
  "authors": [
    {
      "author": "Abderrahim Elktaibi"
    },
    {
      "author": " Amal Damiri"
    },
    {
      "author": " Issam Rharrassi"
    },
    {
      "author": " Mohamed Reda Elochi"
    },
    {
      "author": " Mohamed Oukabli"
    },
    {
      "author": " Ali Akhaddar"
    },
    {
      "author": " Mohamed Boucetta"
    },
    {
      "author": " Abderrahmanne Al Bouzidi"
    }
  ],
  "doi": "10.11604/pamj.2018.31.127.3962",
  "publication_date": "2018-10-19",
  "id": "EN110344",
  "url": "https://www.panafrican-med-journal.com/content/article/31/127/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 54-year-old man presented with a chief complaints of progressive hearing loss of approximately 4-year duration. In the two past months, the symptom increased accompanied by headaches, tinnitus and dizziness. Otological examination revealed hearing loss in his right ear associated with incomplete right-sided facial paralysis. There was no history of trauma or surgeries. The left ear was normal. Neither the symptoms nor a family history of VHL disease were found in the patient. On magnetic resonance imaging (MRI), a 3.2×4.1 cm sized multi-lobulated extra-axial mass was detected in the right CPA, compressing the cerebellum. The cranial nerve complexes VII and VIII could not be differentiated from the mass and the radiological diagnosis at that time was acoustic neurinoma. Microscopic examination of the excised material revealed on hematoxylin and eosin staining papillary projections with oedematous and fibrovascular core. The papillae were lined by a single layer of low columnar and cuboidal epithelium. Areas of glandular structures with similar epithelial linings and eosinophilic secretion are noted. The neoplastic cells showed monomorphic nuclei with no mitotic figures, atypia or necrosis seen. Immunohistochemical study was performed and the tumour showed positivity towards cytokeratin, epithelial membrane antigen (EMA), vimentin and focal positivity towards glial fibrillary acidic protein (GFAP). Stains for thyroid transcription factor-1 (TTF-1), prostate specific antigen, neuron-specific enolase (NSE), chromogranin and synaptophysin were negative. These findings support diagnosis of an endolymphatic sac papillary tumor. The tumor excision was undergone with a sub-occipital CPA approach. No neurologic deficits were observed after surgery. Postoperatively, there was no locoregional recurrence seen 12 months after the operation."
}