{
  "authors": [
    {
      "author": "Aniruddha Ghose"
    },
    {
      "author": "Absullah Abu Sayeed"
    },
    {
      "author": "Amir Hossain"
    },
    {
      "author": "Ridwanur Rahman"
    },
    {
      "author": "Abul Faiz"
    },
    {
      "author": "Gofranul Haque"
    }
  ],
  "doi": "10.1186/1757-1626-0002-0000009069",
  "publication_date": "2010-02-27",
  "id": "EN117820",
  "url": "https://pubmed.ncbi.nlm.nih.gov/20184709",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "One midnight, 27 adult males were rushed to emergency department of Chittagong Medical College Hospital with abdominal pain, vomiting, loose motion, cramps and generalized paraesthesia. The ailment started 1-2 hours after Iftar (evening meal to break day long fast during Ramadan) which included fried vegetables coated with a flour paste. On admission, twenty of them were restless, agitated. 22 reported weakness of limbs and were unable to walk. 10 had hypotension. 22 had rapid and shallow respiration. 5 had carpopedal spasm. Different grades of limb weakness were noted with loss of tendon jerks. Ten (N12) patients had hypokalaemia, three had hypoglycaemia, 4 patients had high creatine kinase. ECG showed flat ST with U waves in 4 patients. Potassium containing intravenous fluid and Oxygen was administered. Due to limited availability of mechanical ventilators patients were put on artificial respiration using Ambu bag; manually maintained by doctors, paramedics and attendants. Four patients were transferred to another hospital for mechanical ventilation. A total of 12 patients died over next 16 hours, 4 within 3 hrs. Other patients gradually improved. Chemical analysis of the vomitus, blood and flour used for preparation of meal revealed the presence of Barium. It was assumed that the flour was contaminated with the similar looking Barium carbonate powder which was kept in the kitchen as a rodenticide."
}