{
  "authors": [
    {
      "author": "Myrto Moutafi"
    },
    {
      "author": "Dimitrios C Ziogas"
    },
    {
      "author": "Spyros Michopoulos"
    },
    {
      "author": "Tina Bagratuni"
    },
    {
      "author": "Vassiliki Vasileiou"
    },
    {
      "author": "Laura Verga"
    },
    {
      "author": "Giampaolo Merlini"
    },
    {
      "author": "Giovanni Palladini"
    },
    {
      "author": "Charis Matsouka"
    },
    {
      "author": "Meletios A Dimopoulos"
    },
    {
      "author": "Efstathios Kastritis"
    }
  ],
  "doi": "10.1186/s12881-019-0755-5",
  "publication_date": "2019-01-23",
  "id": "EN112657",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30665372",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Among hereditary amyloidosis subtypes, we describe here a specific case of Apolipoprotein AI amyloidosis (AApoAI), where the diagnosis began from an almost asymptomatic hepatomegaly followed by the development of primary hypogonadism. Baseline laboratory tests showed increased liver enzymes, while imaging tests revealed a suspected infiltrative liver disease. Patient underwent into liver biopsy and histological examination detected the presence of periodic acid-Schiff (-) and Congo-red (+) amorphous eosinophilic material within normal liver tissue. In the typing of amyloid by immunoelectron microscopy, the liver appeared heavily infiltrated by anti-apoAI (+) amyloid fibrils. Gene sequencing and mutational analysis revealed a single-base mutation at position c.251 T > C resulting in an amino acid substitution from leucine to proline in the mature ApoAI protein. This amino acid change led to lower cleavage and ApoAI deposition into the involved organs. Few years later, our patient remaining without treatment, came with symptoms consistent with primary hypogonadism but testicular involvement with ApoAI deposits could not be proven since the patient refused testicular biopsy. Based on this case, we recap the diagnostic challenges, the clinical manifestations, and the potential treatment options for this indolent hereditary amyloidosis subtype."
}