{
  "authors": [
    {
      "author": "Abdul Rafeh Naqash"
    },
    {
      "author": "Ebenezer Appah"
    },
    {
      "author": "Li V Yang"
    },
    {
      "author": "Mahvish Muzaffar"
    },
    {
      "author": "Mona A Marie"
    },
    {
      "author": "Justin D Mccallen"
    },
    {
      "author": "Shravanti Macherla"
    },
    {
      "author": "Darla Liles"
    },
    {
      "author": "Paul R Walker"
    }
  ],
  "doi": "10.1186/s40425-019-0648-3",
  "publication_date": "2019-07-07",
  "id": "EN112109",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31277704",
  "source": "Journal for immunotherapy of cancer",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 74 years old Caucasian male treated with single-agent pembrolizumab for metastatic non-small cell lung cancer presented with fevers, chills, and an isolated neutrophil count (ANC) of 0 2 weeks after the fourth dose. In addition to antibiotics, due to the strong suspicion of this neutropenia being immune-mediated, he was started on 1 mg/kg of steroids and also received filgrastim to accelerate neutrophil recovery. Serial trends in C-reactive protein and certain other inflammatory cytokines demonstrated a corresponding rise at the time of neutropenia. Post recovery, his pembrolizumab was kept on hold. Eight weeks later he had a second episode of neutropenia which was again managed similar to the first episode. Despite permanent discontinuation of ICI after the first neutropenia, his disease showed an ongoing complete metabolic response on imaging. Our literature review reveals that hematological toxicities constitute < 1% irAEs with isolated neutropenia roughly accounting for one-fourth of the hematological irAEs. Based on the handful of ICI related neutropenia cases reported to date, we identified nivolumab to be the most common offender. The median number of ICI cycles administered before presenting with neutropenia was three, and the median time to recovery was approximately two weeks. All of these neutropenic episodes were ≥ grade 3 and led to permanent ICI discontinuation. Using immunosuppressive therapies in conjunction with granulocyte-colony stimulating factor was the most common strategy described to have favorable results."
}