{
  "authors": [
    {
      "author": "Panka Rathod"
    },
    {
      "author": " Vinay Kharsan"
    },
    {
      "author": " Saurabh Sharma"
    },
    {
      "author": " Abhishek Balani"
    },
    {
      "author": " Sumit Tiwari"
    },
    {
      "author": " Ramnik Singh Madan"
    }
  ],
  "doi": "10.11604/pamj.2018.30.306.15877",
  "publication_date": "2018-08-31",
  "id": "EN110338",
  "url": "https://www.panafrican-med-journal.com/content/article/30/306/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A female patient aged 18 years reported to our department with a chief complaint of painless swelling in the lower left side of the face since 5 months, her history revealed that swelling started spontaneously 5 months back and was slowly progressing in size to current status. Extra oral examination revealed solitary hard swelling with diffuse borders in lower left side of the face, approximately 8cm X 7cm in size. The swelling was extending from 1cm anterior to angle of mandible to the symphysis region. Swelling was non-tender and overlying skin was inflamed with temperature slightly raised.\nIntraorally, bicortical expansion of the swelling with vestibular obliteration was noted from 33 to 36 regions. OPG revealed a well defined multi-locular radiolucency extending from 41 to 37 regions with multiple internal septae and locules. Root resorption with respect to 41, 31, 32, 33, 34, 35, 36 and 37 with lateral displacement of 33, 34, 35 and thinning of lower border of mandible was also noted. Computed tomography showed the buccal and lingual cortical expansion with destruction.\nIncisional biopsy was done and histopathological lesion showed dense connective tissue stroma with areas of immature bone suggestive of Fibro-Osseous Lesion.\nAfter obtaining informed consent from both the patient and her relatives, resection of tumor and reconstruction was planned under GA. An intraoral degloving incision was given from lower right premolar to lower left second molar region; mucoperiosteal flap was raised with proper care to preserve the mental nerve. The lesion was exposed up to the inferior border, vertical stop cut was made distal to 37 to 43 and horizontal cuts were made inferiorly to preserve the lower border. Buccal and lingual cortical plates were osteotomize and the segment was removed in total. Reconstruction plate was modified, adapted and fixed with screws over the site after achieving proper occlusion. Thorough irrigation was done, haemostasis was achieved and closure was done with 3-0 vicryl sutures. Patient was followed up regularly every month for 1 year and post-operative healing was satisfactory. Histopathology report: microscopic examination of Hematoxylin & Eosin stained section showed highly cellular connective tissue composed of interlacing fascicles of plump and proliferating spindle shaped fibroblast with delicate collagen fibres. Area of multiple and varying sized dystrophic calcifications were evident."
}