{
  "authors": [
    {
      "author": "Mayssem Gabsi"
    },
    {
      "author": " Sarra Chenik"
    },
    {
      "author": " Houaida Mahfoudhi"
    },
    {
      "author": " Karima Taamallah"
    },
    {
      "author": " Nadhem Hajlaoui"
    },
    {
      "author": " Wafa Fehri"
    }
  ],
  "doi": "10.11604/pamj.2021.38.113.27601",
  "publication_date": "2021-02-03",
  "id": "EN110569",
  "url": "https://www.panafrican-med-journal.com/content/article/38/113/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45-year-old male presented two days after an accident of the public way with acute severe chest pain lasting for more than 30 minutes at rest. A pulmonary embolism has been eliminated. He had no history of diabetes mellitus or smoking. However, he is followed for polyarteritis nodosa since 2012 and has as antecedents a cerebral vascular accident (CVA) in 2017. He had no family history of any heart disease. He denied having had any febrile disease or weight loss within the previous several months. Physical examination revealed a hemiparesis of the right hemicorps as a sequelar of his CVA, no neuromuscular weakness or skin abnormalities. His vital signs were normal. His cardiovascular exam was unremarkable with a regular rhythm, normal heart sounds, and no murmurs. The chest was clear on auscultation and limbs were warm without any edema. An electrocardiogram on admission revealed a sinus rhythm and sequelae of necrosis in the territories inferolaterobasal. Serum cardiac enzyme levels showed a rise in troponin-T to 30299ng/L. Transthoracic echocardiography revealed severe hypokinesia in the anterior, anterolateral, inferolateral and inferior segments of the left ventricle (LV). Under the impression that the patient had had an AMI, he was initially treated with standard medical therapy, including acetylsalicylic acid 100 mg/d, clopidogrel 75 mg/d, bisoprolol 2.5 mg/d, ramipril 2.5 mg/d, and intravenous heparin. Coronary angiography revealed huge multiple aneurysmal changes and stenotic lesion involving the left main and all three major coronary arteries. The left circumflex (LCx) artery was totally occluded. Two stenosis were found on the left anterior descending (LAD) artery and we found a stenosis on the right coronary artery (RCA). The patient was treated with high-dose steroids (prednisolone 60 mg/d) and an immunosuppressive agent (cyclophosphamide 100 mg/d) in addition to the aforementioned standard cardiac treatments and we decided to treat the two axis RCA and LAD. First, a drug-eluted stent was deployed to the mid segment in the right coronary artery, then two drug-eluted stents were deployed to the two consecutive lesions at the proximal and mid segments in the left anterior descending artery. No complications were encountered during the procedure and TIMI 3 flow was achieved in the two axis. The patient was followed up in the coronary care unit. Thereafter, he presented sudden cardiac arrest probably related with acute stent thrombosis."
}