{
  "authors": [
    {
      "author": "Nzoyikorera Néhémie"
    },
    {
      "author": " Khalid Zerouali"
    },
    {
      "author": " Idrissa Diawara"
    },
    {
      "author": " Katfy Khalid"
    },
    {
      "author": " Fakhreddine Maaloum "
    },
    {
      "author": " Sylvestre Kabura "
    },
    {
      "author": " Bahija Zaki"
    },
    {
      "author": " Chehab Farid"
    },
    {
      "author": " Houria Belabbes "
    },
    {
      "author": " Naima Elmdaghri"
    }
  ],
  "doi": "10.11604/pamj.2020.35.97.19128",
  "publication_date": "2020-04-06",
  "id": "EN110438",
  "url": "https://www.panafrican-med-journal.com/content/article/35/97/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 35-year-old female patient who underwent an ovarian transposition in 2017 and received 25 radiotherapy sessions was admitted to the general surgery ward of Ibn Rochd University Hospital Centre of Casablanca (UHC) for a rectal syndrome in a general deterioration context. At the rectal examination, a budding ulcer mass at 4cm from the anal margin was observed. After radiological, biological and anatomopathological assessment, the diagnosis of rectal adenocarcinoma was retained. Seven days after the total coloprotectomy, the bandage stained with pus and serous exudate output from the protective ileostomy was observed.\nA swab sample from the surgical wound was done and sent to the microbiology laboratory of Ibn Rochd Hospital for analysis. After 24 hours of incubation under 5% of CO 2, bacteria grew on chocolate agar media and thioglycollate broth. The Gram's staining revealed Gram-positive, lanceolate and capsulated diplococci while the catalase test on the colonies was negative. The culture on Columbia colistin-nalidixic acid agar media with 5% sheep blood showed after 24 hours of incubation, a pure culture of alpha hemolytic and optochin sensible streptococcus. Optochin sensitivity and bile solubility revealed the presence of S. pneumoniae. The Real Time PCR targeting the autolysin genus lytA was performed to confirm the strain on CFX96 Real-Time System (Bio-Rad, Hercules, USA). The amplification curve confirmed the pneumococcus as the cause of the wound infection. The capsular typing was done by the procedures previously described by CDC [3] and adapted by Diawara for Moroccan isolates [4]. The strain belonged to serotype 19A. Antibiotic susceptibility tests were performed on Mueller-Hinton agar additioned with 5% of sheep blood (BioMerieux, Lyon, France) and interpreted according to the European Committee on Antimicrobial Susceptibility Testing (EUCAST 2018) recommendations [5]. Oxacillin, erythromycin, chloramphenicol, clindamycin, vancomycin, co-trimoxazole, rifampicin, tetracycline and levofloxacin were tested by disc diffusion. The minimum inhibitory concentration (MIC) of penicillin G, ampicillin and ceftriaxone were determined by E-test method. The strain was intermediate to ceftriaxone (1mg/L) and resistant to oxacillin, penicillin G (4mg/L), ampicillin (4mg/L), erythromycin, clindamycin and co-trimoxazole. It was only susceptible to levofloxacin, chloramphenicol and vancomycin.\nAfter seven days of betadine application and changing of bandages twice a day, the bandages remained clean and the serous exudate disappeared."
}