{
  "authors": [
    {
      "author": "Younes Chebraoui"
    },
    {
      "author": " Abdelfattah Aljalil"
    },
    {
      "author": " Mohamed Amine Hanine"
    },
    {
      "author": " Amine Ennouali"
    },
    {
      "author": " Haddou Ammar"
    },
    {
      "author": " Youssef Darouassi"
    },
    {
      "author": " Amine Benjelloun"
    }
  ],
  "doi": "10.11604/pamj.2020.36.249.25158",
  "publication_date": "2020-08-06",
  "id": "EN110479",
  "url": "https://www.panafrican-med-journal.com/content/article/36/249/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 25-year-old patient with no specific history consulted for dysphagia and bilateral hearing loss with rapid progression for two months associated with fever, night sweats, deep asthenia and eight kilograms weight loss. The examination found an asthenic patient with a 9/6 blood pressure, a 110/mn heart rate and a 39°C fever. Examination of the neck revealed bilateral, firm, sensitive and mobile cervical lymphadenopathies. Oral pharyngeal examination showed multiple, diffuse, non-confluent granulations along the posterior wall of the pharynx and veil, with associated purulent secretions. Endoscopic pharyngolaryngeal examination showed diffuse congestion of the nasal cavity mucosa with a tissue process filling the cavum. The latter had a global purulent appearance. Biopsies were performed in the cavum and oropharyngeal granulations finding an epithelioid granulomatosis suggestive of tuberculosis. The cervico-thoracic CT confirmed the cavum tissue lesion and showed excavated lesions of the two pulmonary fields. Search for Koch bacillus in sputum proved to be positive. A general assessment was carried out, finding no other locations of tuberculosis. The HIV serology was negative. Biology showed an inflammatory syndrome with 15700/mm 3 white blood cells, 11800/mm 3 neutrophils and a 190mg/l C-reactive protein (CRP). The rest of biological assessment was normal and showed no obvious immunosuppression. The diagnosis of multifocal tuberculosis was therefore made associating miliary acute tuberculous pharyngitis (Isambert disease) and pulmonary tuberculosis. An anti-tuberculous regimen was started with an excellent clinical and radiological evolution."
}