{
  "authors": [
    {
      "author": "Hassan Boussakri"
    },
    {
      "author": " Mohamad Azarkane"
    },
    {
      "author": " Omar dahmani"
    },
    {
      "author": " Mohamad elidrissi"
    },
    {
      "author": " Mohamed  Shimi"
    },
    {
      "author": " Abdelhalim Elibrahimi"
    },
    {
      "author": " Abdelmajid Elmrini"
    }
  ],
  "doi": "10.11604/pamj.2014.18.230.3240",
  "publication_date": "2014-07-18",
  "id": "EN110120",
  "url": "https://www.panafrican-med-journal.com/content/article/18/230/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 60 -year-old man, who is a right-hand dominant, was seen at the emergency department of our hospital (CHU Hassan II Fez, Morocco). The patient fell on his left hand from a height of approximately 1 meter after losing control on his bicycle. The patient tried to support his elbow of the injured side with the other arm, but at the same time he was complaining about so much pain, being unable to move his left hand (thumb and index finger). A physical examination identified a slight swelling and limitation of movement of the hand (index and thumb). The patient was unable to perform movements with his left hand which did not allow passive movements. As a result, he has got a deformed thumb with a deformity of index boutonniere. Neurovascular examination of the digit was normal. Nonetheless, his radiography showed an interphalangeal dislocation thumb with Closed Central Slip avulsion of the index finger). Additionally, a closed reduction of the interphalangienne dislocation of the thumb was performed in the emergency department using a digital block. The Neurovascular exam after reduction was also normal. The post-reduction X-rays obtained in the emergency room showed a restoration of articular congruity at both joints).This is why; we adopted an orthopedic treatment with immobilization, and physiotherapy to restore passive extension and flexion of the proximal interphalangeal joint. It was observed that the range of motion of its joint was at the same level as its healthy side without any redislocations observed during the 6-month follow-up period and the patient made good progress.."
}