{
  "authors": [
    {
      "author": "Teppei Kamada"
    },
    {
      "author": "Hironori Ohdaira"
    },
    {
      "author": "Sojun Hoshimoto"
    },
    {
      "author": "Satoshi Narihiro"
    },
    {
      "author": "Norihiko Suzuki"
    },
    {
      "author": "Rui Marukuchi"
    },
    {
      "author": "Hideyuki Takeuchi"
    },
    {
      "author": "Masashi Yoshida"
    },
    {
      "author": "Eigoro Yamanouchi"
    },
    {
      "author": "Yutaka Suzuki"
    }
  ],
  "doi": "10.1186/s40792-020-00871-4",
  "publication_date": "2020-05-26",
  "id": "EN111012",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32448939",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Three patients were referred to our hospital for surgery for gastric cancer. Robot-assisted distal gastrectomy with D2 lymph node dissection and antecolic R-Y reconstruction were performed in two patients, and robot-assisted total gastrectomy with D1+ lymph node dissection and antecolic R-Y reconstruction was performed in one patient. The jejunojejunostomy was created as a side-to-side anastomosis using a linear 45-mm stapler. The entry hole was closed with a knotless barbed suture, and serosal-muscle layer suture reinforcement with an absorbable suture was performed at the jejunojejunostomy. Subsequently, all the patients were diagnosed with JJO by computed tomography and upper gastrointestinal series. The average time to JJO from gastrectomy was 5 days (range 2-7); initial clinical symptoms were vomiting in all three cases, with simultaneous upper abdominal pain in one case. We successfully performed FBD in all three cases after unsuccessful conservative treatment using an ileus tube. The clinical symptoms improved soon after FBD, and all the patients were able to avoid re-operation. The average period to FBD from JJO was 10 days (range 4-14). The average procedure time was 46 min (range 29-68), and the average duration to oral intake from FBD was 4 days (range 2-5). The average duration of hospital stay after FBD was 12 days (range 9-15). There were no complications in any of the cases."
}