{
  "authors": [
    {
      "author": "Lingling Xu"
    },
    {
      "author": "Hongjun Ba"
    },
    {
      "author": "Yuxin Pei"
    },
    {
      "author": "Xueqiong Huang"
    },
    {
      "author": "Yujian Liang"
    },
    {
      "author": "Lidan Zhang"
    },
    {
      "author": "Huimin Huang"
    },
    {
      "author": "Cheng Zhang"
    },
    {
      "author": "Wen Tang"
    }
  ],
  "doi": "10.1186/s13052-019-0692-0",
  "publication_date": "2019-08-24",
  "id": "EN111934",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31439017",
  "source": "Italian journal of pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We studied six difficult-to-wean GSD II (three juvenile-onset, three infantile-onset) patients at the First Affiliated Hospital, Sun Yat-sen University from October 2015 to December 2017. Difficulty in weaning was defined as follows: the need for more than three spontaneous breathing trials or more than 1 week to achieve successful weaning. All patients received comprehensive treatment including sequential invasive-noninvasive mechanical ventilation weaning, ERT and general treatment. Recombinant human acid alpha-glucosidase enzyme therapy (20 mg/kg every 14 days) was used after diagnosis, and Patients 1-6 received ERT for 15.5, 4.5, 2, 2.5, 17, and 2 months, respectively. The therapeutic effect of the comprehensive treatment was observed. The patients' respiratory function and limb muscle strength improved after each ERT session. Patients who successfully completed a spontaneous breathing trial could proceed to extubation, and then start non-invasive ventilation. The patients' age range at initial mechanical ventilation was 3-47 (median 26.5) months, duration of invasive ventilation was 1-36 (median 2.75) months, and duration of noninvasive ventilation was 0-0.6 (median 0.05) month. The patients' nutritional status improved after enhanced nutritional support. Patients 2, 3, and 5 were successfully weaned off the ventilator. Patient 1 underwent tracheal intubation after six weaning failures, and Patients 4 and 6 died after therapy was abandoned by their parents."
}