{
  "authors": [
    {
      "author": "Sarath Menon Ramachandra Menon"
    },
    {
      "author": " Namith Ranjith Mokkath"
    }
  ],
  "doi": "10.11604/pamj.2020.37.305.27032",
  "publication_date": "2020-12-02",
  "id": "EN110545",
  "url": "https://www.panafrican-med-journal.com/content/article/37/305/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 48-year-old male who presented to the neurology out-patient department (OPD) in October 2019 and the cascade of events from the time of diagnosis and management till follow up had gained our attention. The patient's complaints were, dysphagia, nasal regurgitation on eating and dysarthria for two days. He had no significant medical history expect for systemic hypertension which was not being regularly followed up or monitored. On examination, he had intact higher mental functions, normal orientation, and comprehension and was fully alert and conscious with a Glasgow Coma Scale (GCS) of 15/15. Cranial nerve examination revealed palatal weakness with an impaired gag and cough reflex; a nasal quality in speech too was observed along with normal extra-ocular movements. Further neurological examination was consistent with normal motor, sensory and cerebellar functions. While auscultating the patient's chest, normal heart sounds were heard and scattered crepitations were appreciated over bilateral lung fields. Being a hypertensive male, as this patient had an acute presentation of symptoms and reported no diurnal variation in intensity of bulbar weakness or fatiguability, a diagnosis of MG was not initially thought of. Instead, it was diagnosed as acute ischemic stroke that seemed like a probable partial Wallenberg (medullary) syndrome. A 1.5 tesla magnetic resonance imaging (MRI) of the brain with MR angiogram revealed no abnormalities. Considering a diffusion negative stroke, the patient was admitted; antiplatelets, low molecular weight heparin, neurotropics, antihypertensives and statins were commenced. Nasogastric (NG) tube insertion was planned to prevent aspiration of food. Routine blood investigations, thrombophilia blood workup, a 2D echocardiogram, 24-hour holter monitoring were ordered as part of young stroke workup, all of which yielded normal results. During hospital stay, the patient had difficulty in articulation of speech, elevated blood pressures on several occasions, persistent nasal speech and also developed mild breathlessness on the third day of admission. However, breathlessness gradually reduced after treating with nebulized bronchodilators and nebulized corticosteroids, his high blood pressure was controlled with optimization of antihypertensives. Upon discharge after a week, the patient was doing better, but signs of bulbar weakness (hyponasal voice, nasal regurgitation) were persistent; thus, it was decided to continue feeding via nasogastric tube to prevent further aspiration of food. Upon review a week later, the patient initially reported having some improvements in his symptoms and this provided a false sense of assurance. During subsequent follow up consultation after a month, there was still noticeable palatal weakness and associated dysphagia. In view of persistent symptoms, a fluoroscopic evaluation of deglutition was conducted, which revealed weakness in the base of tongue and palatal muscles hindering normal deglutition. A flexible endoscopic study rendered the patient not fit for taking food orally. Thus, NG tube was kept in-situ. It is to be noted that antiplatelets and statins were being continued with good compliance. A month later, the patient presented with further worsening of symptoms, he was also noticed to have drooping of his eyelids, chewing difficulty with diurnal variation and increasing generalized fatiguability. Examination of oral cavity revealed a furrowed/fissured appearance of tongue with atrophy as well. Keeping a probability of myasthenia gravis as a differential diagnosis, a repetitive nerve stimulation (RNS) test and estimation of acetyl choline receptor (AchR) antibody in serum were planned immediately. Along with that, a low dose of pyridostigmine too was commenced. As anticipated, the RNS was suggestive of generalised MG, AChR antibody was strongly positive (17nmol/L, normal- < 0.4nmol/L). This was followed by the commencement of a full-fledged therapy with neostigmine (30mg), pyridostigmine (300mg) and oral prednisolone (10mg). The patient was then reviewed in two weeks after performing a computerized tomography (CECT) scan of the thorax which fortunately revealed no thymoma. He showed significant improvement in his bulbar weakness and fatiguability. The same regimen was repeated for two more months resulting in marked reduction in symptoms, weaning him off his NG tube and he finally became symptom free by the end of three months. During review in the last week of March 2020, he was asymptomatic. On examination of his tongue, which was previously fissured/furrowed and atrophied (a rare finding in AchR antibody positive MG [1]), there was notable improvement upon continuing the same line of management."
}