{
  "authors": [
    {
      "author": "Susumu Inamoto"
    },
    {
      "author": "Kazutaka Obama"
    },
    {
      "author": "Satsuki Asai"
    },
    {
      "author": "Rei Mizuno"
    },
    {
      "author": "Yoshiro Itatani"
    },
    {
      "author": "Kyoichi Hashimoto"
    },
    {
      "author": "Shigeo Hisamori"
    },
    {
      "author": "Shigeru Tsunoda"
    },
    {
      "author": "Koya Hida"
    },
    {
      "author": "Kenji Kawada"
    },
    {
      "author": "Yoshiharu Sakai"
    }
  ],
  "doi": "10.1186/s40792-019-0606-9",
  "publication_date": "2019-03-27",
  "id": "EN112452",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30911866",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 59-year-old female was diagnosed with early-stage gastric cancer during health screening and admitted to our hospital for radical surgical treatment. Physical examinations and blood tests revealed nothing of note. The type 0-IIc gastric cancer was located in the posterior wall of the mid-body of the stomach. The histological type was poorly differentiated adenocarcinoma. Esophagogastroduodenoscopy and computed tomography (CT) suggested that the depth of tumor invasion was the submucosal layer without regional lymph node swelling. The clinical stage according to the TNM 7th edition was cT1b N0 M0, cStage I. Laparoscopic distal gastrectomy with D1+ lymph node dissection and Billroth-I method reconstruction was planned. During the infrapyloric lymph node dissection, a part of the pancreatic head showed unusual adherence to the first part of the duodenal wall. For safe and accurate lymphadenectomy while avoiding pancreatic injury, we deliberately focused on tracing the dissectible layer between the pancreatic parenchyma and fatty tissues including lymph nodes. Also, we changed the reconstruction procedure from Billroth-I to Roux-en-Y. After distal gastrostomy, we could not find the ligament of Treitz or jejunum on the left side below the transverse colon. Based on a review of the CT image, this patient was diagnosed with intestinal malrotation. Although the detection of malrotation during the operation was incidental, we could complete radical surgery and Roux-en-Y reconstruction safely. The type of malrotation was non-rotation (90°). She was discharged from our hospital without any complications."
}