{
  "authors": [
    {
      "author": "Haruki Uojima"
    },
    {
      "author": "Mie Onoue"
    },
    {
      "author": "Hisashi Hidaka"
    },
    {
      "author": "Naohisa Wada"
    },
    {
      "author": "Yoshiaki Tanaka"
    },
    {
      "author": "Tomoyoshi Inoue"
    },
    {
      "author": "Kousuke Kubota"
    },
    {
      "author": "Takahide Nakazawa"
    },
    {
      "author": "Akitaka Shibuya"
    },
    {
      "author": "Wasaburo Koizumi"
    }
  ],
  "doi": "10.1186/s13256-019-2023-x",
  "publication_date": "2019-04-28",
  "id": "EN112344",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31027514",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An 83-year-old Japanese man presented to our hospital because of a third recurrence of hepatocellular carcinoma. He had nonalcoholic steatohepatitis-related cirrhosis, and underwent radiofrequency ablation and transhepatic arterial chemoembolization therapy for hepatocellular carcinoma of S4/S8 and S2. He had a medical history of pancreatic carcinoma and underwent pylorus-preserving pancreaticoduodenectomy approximately 5 years ago. Because follow-up computed tomography showed a recurrence of the hepatocellular carcinoma, he underwent transhepatic arterial chemoembolization with a hepatic arterial infusion of 20 mg epirubicin, followed by 4 mL Lipiodol (ethiodized oil). On the sixth day after the procedure, he complained of fever and hematuria with jaundice. Laboratory findings indicated hemolysis and increased inflammatory response. Although we initiated antibiotic therapy combined with surgical debridement for infection after transhepatic arterial chemoembolization, he died within 6 hours. The autopsy showed a 4-cm local necrotic hepatic tumor. The cut surface revealed a tumor with an internal spongiform appearance, which was a pseudocystic and partially necrotic lesion. In addition, a diffuse spread of Gram-positive rods in multiple organs including the heart was histologically confirmed. The culture obtained by fluid aspiration from the hepatic abscess revealed Clostridium perfringens. Although the role of Clostridium perfringens was never established during the life of this patient, based on the clinical course and the culture from the hepatic abscess at postmortem, intravascular hemolysis secondary to Clostridium perfringens sepsis was suspected."
}