{
  "authors": [
    {
      "author": "Coulibaly Ndeye Fatou"
    },
    {
      "author": "B A Amadou"
    },
    {
      "author": "Gueye Alioune Badara"
    },
    {
      "author": "Dembele Badara"
    },
    {
      "author": "Daffe Mohamedi"
    },
    {
      "author": "Dieme Charles Bertini"
    }
  ],
  "doi": "10.13107/jocr.2250-0685.954",
  "publication_date": "2018-03-31",
  "id": "EN113422",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29600215",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "This was a retrospective study from January 2006 to May 2017 which involved all patients received and treated with tuberculous tenosynovitis. Of the 4 case studies presented here, there were 3 men and 1 woman, aged, respectively, 23, 30, 40, and 30 years of age. They were all immunocompetent. The onset was, respectively, about 12, 6, 4, and 8 months. The localization was on the wrist for 3 cases (2 on the right and 1 on the left) and one on the palmar face of the second ray on the right hand. Signs of median nerve compression were found in 2 cases. Surgery was extensive, with a complete debridement in 3 patients. For the last one, a simple recess was made associated with a bacteriological sampling. Biopsy was performed for all patients. In the anatomo-clinical study, we observed 1 case of serofibrinous synovitis, 2 cases of rice-like synovitis, and 1 case of caseous synovitis. A rupture of the tendon ofthe flexor carpi radialis was observed in 1 case. All cases were confirmed histologically with the presence of granuloma gigantocellular with caseous necrosis. We have recorded 1 case ofbacteriological positivity in 3 cases requested. Patients had antituberculous chemotherapy after surgery for, respectively, 6, 8, 6, and 8 months. The progression was favorable with a regression of the signs of nerve compression. Revisited at, respectively, 4, 3, 5 years, and 34 months, we did not record any recurrence. The mobility of the wrist was complete and partial for the finger."
}