{
  "authors": [
    {
      "author": "Jia Wei"
    },
    {
      "author": "Jianping Zhao"
    },
    {
      "author": "Meifang Han"
    },
    {
      "author": "Fankai Meng"
    },
    {
      "author": "Jianfeng Zhou"
    }
  ],
  "doi": "10.1136/jitc-2020-000862",
  "publication_date": "2020-07-31",
  "id": "EN110756",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32727811",
  "source": "Journal for immunotherapy of cancer",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In this report, we compare two patients with severe COVID-19 pneumonia in either the humoral or cell-mediated immunodeficient states. The first patient was a man in his early 30s who was diagnosed with refractory multiple myeloma. He received fully humanized, anti-B-cell maturation antigen, CAR T-cell therapy before 4 months and achieved strict complete remission. He was infected with SARS-CoV-2 starting on January 26, 2019 and gradually progressed to severe pneumonia. Throughout the clinical progression of the disease, SARS-CoV-2 could not be cleared due to his humoral immunodeficient state. During this period of his severe COVID-19 pneumonia, elevated cytotoxic T-cells were observed in this patient's peripheral blood while elevated plasma levels of interleukin (IL)-2R, IL-6, tumor necrosis factor α, and ferritin were observed in his cytokine profiles. This patient eventually progressed into acute respiratory distress syndrome and recieved non-invasive ventilatory support. He failed to generate specific SARS-CoV-2 antibodies and died of respiratory failure on day 33 (d33). The second patient was a 52-year-old kidney transplant recipient (KTR) who took ciclosporin after renal transplantation for more than 7 years. He confirmed SARS-CoV-2 infection on January 20, 2019 and gradually progressed into severe pneumonia on d16 with a slightly elevated B-cell percentage and normal T-lymphocyte subsets. Viral clearance occurred together with the generation of specific anti-immunoglobulin G-SARS-CoV-2 antibodies after 2 weeks of treatment. He was symptom-free and discharged from the hospital on d42."
}