{
  "authors": [
    {
      "author": "Maria Sotiropoulou"
    },
    {
      "author": " Nikolina Stavrinou"
    },
    {
      "author": " Michail Vailas"
    },
    {
      "author": " Paraskevi Alexakou"
    },
    {
      "author": " Michail Psarologos"
    },
    {
      "author": " Panagiotis Metaxas"
    },
    {
      "author": " Michael Economou"
    },
    {
      "author": " Christine Vourlakou"
    },
    {
      "author": " Stylianos Kapiris"
    }
  ],
  "doi": "10.11604/pamj.2020.36.223.24718",
  "publication_date": "2020-07-28",
  "id": "EN110469",
  "url": "https://www.panafrican-med-journal.com/content/article/36/223/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A previously healthy 63-year-old Caucasian male patient, with no significant past medical history, presented to the emergency department suffering from abdominal distension, nausea and vomiting. The aforementioned symptoms started abruptly approximately six hours before his admission to the hospital. He denied taking any prescription or over-the-counter medications. Two years prior he had undergone lower gastrointestinal endoscopy, which showed no mucosal abnormalities. Clinical examination revealed a well-nourished male patient with no previous abdominal surgical scars. The patient was diaphoretic and his vital signs were as follows: blood pressure 100/75mmHg, 115bpm, SaO2 95%, temperature 37.4°C. Blood counts were within normal limits, except for creatinine levels reaching 1.7mg/dl. The rest of biochemical profile showed nothing remarkable. Significant abdominal dissension was noted along with hyperactive bowel sounds on auscultation. X-rays of the chest and abdomen were indicative for large bowel obstruction, a finding that was confirmed by computed tomography (CT) scan, which also revealed a large mass of the ascending colon constricting the bowel lumen, extending in a length of about 14cm with minimal involvement of the terminal ileum. The patient was taken to the operating room after written consent was obtained. He underwent open right hemicolectomy with en-mass resection of a small part of abdominal wall with primary anastomosis of terminal ileum and transverse colon. His postoperative course was uneventful and he was discharged five days after the surgical operation. Histopathological examination was indicative for extensive malignant infiltration of the colon and terminal ileum from Burkitt's lymphoma with small atypical lymphocytes with round to irregular nuclei, prominent nucleoli and scant cytoplasm consistent with the pathognomonic “starry sky” appearance of BL. Immunochemistry reported positive results for CD10, CD20, Pax-5, bcl-6 and negative for markers like CD5, CD23, cyclin-D1 and CD30. The cytogenetical analysis revealed proto-oncogene (c-myc) rearrangement (>80%), BCL-2 (-), Ki-67 100%. The specimen showed negativity for EBV. The patient underwent bone marrow biopsy and full-body CT scan for a further evaluation of the disease. Bone marrow biopsy demonstrated normal proliferation and CT scan did show possible localization of the disease in the left adrenal along with underdetermined findings in the head of the pancreas and spleen. Multidisciplinary team suggested patient should follow CVAD combined chemotherapy (cyclophosphamide, doxorubicin, vincristine and prednisone). At 6-month follow-up, the patient remains alive and free of suspicious for malignancy lesions."
}