{
  "authors": [
    {
      "author": "Pratik Phansopkar"
    },
    {
      "author": " Vrushali Athawale"
    },
    {
      "author": " Aachal Birelliwar"
    },
    {
      "author": " Waqar Naqvi"
    },
    {
      "author": " Swapna Kamble"
    }
  ],
  "doi": "10.11604/pamj.2020.36.141.23994",
  "publication_date": "2020-06-30",
  "id": "EN110453",
  "url": "https://www.panafrican-med-journal.com/content/article/36/141/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 26 years old male, a barber by occupation with right-hand dominance met with a road traffic accident which resulted in injury around the right upper extremity, no history of head trauma and patient was conscious oriented and taken to Acharya Vinoba Bhave Rural Hospital (AVBRH), sawangi meghe. Orthopedic surgeon advised investigations X-ray, magnetic resonance imaging (MRI), and nerve conduction velocity (NCV) studies and was diagnosed with right axonotmesis of radial nerve (Grade 3 Sunderland's classification) with no fracture involvement and was given static cock-up splint to stabilize the wrist and hand and analgesic medications were prescribed and advised follow-up after 15 days. On follow-up, there were no improvements in strength and symptoms and hence was posted for soft tissue reconstruction of the right upper limb with a tendon transfer. The tendon of flexor carpi radialis was harvested and attached to tendon of extensor digitorum communis and tendon of palmaris longus was harvested and attached to tendon of extensor pollicis longus. After the surgery, the right forearm was placed in a plaster cast for 3 weeks. On removal of plaster cast, he visited for rehabilitation in the physical therapy department with the complaints of pain over the wrist joint and difficulty in holding objects between thumb and fingers of the right hand. Character of pain was dull aching; tingling over the distal forearm, along with numbness and paraesthesia in the palm (numerical pain rating scale: 6/10). Scar was present over the dorsal and volar aspect of the distal forearm.The range of motion has been depicted in Table 1. Elbow, wrist, thumb muscle strength examination according to medical research council was carried out (1/5: wrist and thumb extensors, 3/5: elbow supinators and pronators, wrist and thumb flexors, 4/5: elbow flexors and extensors). All superficial and deep sensations were intact. Functional outcome by patient-specific functional scale revealead score 2/10 strength duration curve revealed the status of denervation. Four weeks of rehabilitation was carried out with each week adding a different component to the treatment. Rehabilitation consisted of faradism under pressure with a surged duration of 1 second and surge interval of 3 seconds with intensity enough to produce visible contractions with passive movement of wrist joint for 10 repetitions, scar tissue immobilization as an adjunct to stretching. The duration of treatment was 2 hours; this protocol was followed for one week. The patient was advised for dynamic cock-up splint for maintaining the position of joints. Ultrasound with 3 MHZ for 7 minutes followed by hot fomentation and wrist joint mobilization was executed for an increasing range of motion. Stimulation to wrist and finger extensors with intermediate galvanic current passive movements were incorporated to improve the muscle re-education. This protocol was carried out for one week. On the 1 st day of rehab along with electrical muscle stimulation (EMS) and joint mobilization, resistance training was initiated for wrist flexors and extensors, forearm supinator, and pronators with the help of resistance devices with 3 seconds hold for 15 repetitions. Different designed objects were used to improve the grip function. On the 21 st day of rehab, EMS parameters were switched to faradic current for reeducation. Strengthening exercises were continued and progression by increasing the intensity and duration based on clinical improvements. Post rehabilitation on 28 th day there were significant improvements in parameters of pain intensity (NPRS 2/10), muscle strength (3+/5), range of motion (Table 1), patient-specific functional scale score (7/10) and strength-duration curve showed the status of innervations."
}