{
  "authors": [
    {
      "author": "Imen Ben Ismail"
    },
    {
      "author": " Hakim Zenaidi"
    },
    {
      "author": " Abdelwahed Yahmadi"
    },
    {
      "author": " Saber Rebii"
    },
    {
      "author": " Ayoub Zoghlami"
    }
  ],
  "doi": "10.11604/pamj.2020.36.99.21873",
  "publication_date": "2020-06-16",
  "id": "EN110524",
  "url": "https://www.panafrican-med-journal.com/content/article/36/99/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report the case of a 37-year-old man, with a past history of chronic alcohol consumption, presented with epigastric pain radiating to the back, intermittent vomiting and recent weight loss. He had a history of recurrent admissions with abdominal pain secondary to recurrent alcohol-induced pancreatitis over the past three years. The physical examination revealed mild tenderness in the upper abdomen and periumbilical region, while no abdominal mass was detected. Biochemistry tests showed high levels of lipase and amylase (>20x normal value) and cholestasis syndrome (alkaline phosphatase and gamma glutamyl transpeptidase x 3 normal value). Tumor markers (CA 19.9 marker and carcinoembryonic antigen) were within normal limits. A CT of the abdomen was realized. It revealed a low density area in the pancreaticoduodenal groove, thickening of the duodenal wall and a swelling of the pancreatic head with a 15 mm hypodense cystic lesion. The common bile and pancreatic ducts appeared grossly normal. The pancreatic body and tail were normal. In order to clearly delineate the ductal system and the peri ampullary region, an MRI examination was realized. The later confirmed the aforementioned CT scan findings. Endoscopic ultrasound (EUS) was performed, showing localized wall thickening in the second portion of the duodenum. The cephalic region of the pancreas was hypoechoic, heterogeneous, with fuzzy limits. It was slightly increased in size with an areolar appearance and some parenchymal micro-calcifications. It was the seat of a 2 cm cystic formation not communicating with the Wirsung duct. These findings appeared consistent with the diagnosis of groove pancreatitis. A medical treatment with proton pump inhibitors and analgesics, was conducted, with abstinence from alcohol. Since then, the patient was suffering from recurent abdominal pain associated with vomiting. After three months the patient developed a jaundice. Therefore, the medical management was judged to be unsuccessful and a Whipple-type pancreaticoduodenectomy was performed. The laparotomy revealed an inflammatory bulky mass in the head of the pancreas and the duodenum was adherent to the adjacent tissues. The resected specimen revealed severe fibrosis and inflammatory cell infiltration in the groove area. No evidence of malignancy was present.\nThe post operative recovery was uneventful, with the exception of a grade A pancreatic fistula, which healed spontaneously 10 days after surgery. At 24 months' follow-up, the patient was asymptomatic."
}