{
  "authors": [
    {
      "author": "Cameron Mroske"
    },
    {
      "author": "Kristen Rasmussen"
    },
    {
      "author": "Deepali N Shinde"
    },
    {
      "author": "Robert Huether"
    },
    {
      "author": "Zoe Powis"
    },
    {
      "author": "Hsiao-Mei Lu"
    },
    {
      "author": "Ruth M Baxter"
    },
    {
      "author": "Elizabeth McPherson"
    },
    {
      "author": "Sha Tang"
    }
  ],
  "doi": "10.1186/s12881-015-0240-8",
  "publication_date": "2015-11-07",
  "id": "EN115035",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26542245",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report the successful application of family-trio Diagnostic Exome Sequencing (DES) to identify the underlying molecular etiology in two brothers with multiple neurological and developmental lesions, and for whom previous testing was non-diagnostic. The affected brothers, who were 6 and 23 years of age at the time of DES, presented symptoms including but not limited to mild Autism Spectrum Disorder (ASD), megalencephaly, gross motor skill delay, cryptorchidism and bilateral iris coloboma. Importantly, we determined that each affected brother harbored the MTOR missense alteration p.E1799K (c.5395G>A). This exact variant has been previously identified in multiple independent human somatic cancer samples and has been shown to result in increased MTOR activation. Further, recent independent reports describe two unrelated families in whom p.E1799K co-segregated with megalencephaly and intellectual disability (ID); in both cases, p.E1799K was shown to have originated due to germline mosaicism. In the case of the family reported herein, the absence of p.E1799K in genomic DNA extracted from the blood of either parent suggests that this alteration most likely arose due to gonadal mosaicism. Further, the p.E1799K variant exerts its effect by a gain-of-function (GOF), autosomal dominant mechanism."
}