{
  "authors": [
    {
      "author": "Tunde Nureini Oyebanji"
    },
    {
      "author": " Ismail Mohammed Inuwa"
    },
    {
      "author": " Jameel Ahmad Ismail"
    }
  ],
  "doi": "10.11604/pamj.2018.30.135.12509",
  "publication_date": "2018-06-14",
  "id": "EN110328",
  "url": "https://www.panafrican-med-journal.com/content/article/30/135/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45-year-old woman presented to the outpatient department with a 2-year history of right gluteal swelling which was initially painless but later painful as it increased in size. The pain radiated down the right thigh and knee. She later developed paraesthesia and darkening of the right big toe and subsequent ulceration. She never complained of intermittent claudication or rest pain.\nShe was a known hypertensive. There was no history of cigarette smoking, dyslipidaemia or diabetes mellitus. She never experienced any trauma to the buttock or any other part of the body and neither was she treated for any chronic infectious or inflammatory condition. There was no history suggestive of a connective tissue disease.\nThe musculoskeletal system examination revealed a pulsatile mass of about 10 x 8cm in the right gluteal region with an accompanying bruit. There were trophic changes over the right foot and ankle with evidence of a healed ulcer over the right big toe. The foot was warm to touch but there was sensory loss involving L4-S1 dermatomes over it. The gross power in the right lower limb was 2/5 based on the MRC scale. The femoral and popliteal pulses were bilaterally palpable. The right dorsalis pedis and posterior tibial pulses however were not appreciable. She had a blood pressure of 160/90mmHg.\nFemoral angiography revealed a fusiform 12 x 8cm aneurysm of the superior gluteal artery (SGA) with a wide neck which would prove difficult to embolize with the available coils.\nAneurysmectomy of the SGA was planned and done. Proximal control of the Internal Iliac Artery was obtained via an extraperitoneal groin incision before a gluteal incision was made to mobilize the gluteus maximus muscle. A true fusiform 12 x 8cm SGA aneurysm was found under the muscle which was firmly adherent to and stretching the sciatic nerve. It contained a huge thrombus. The nerve was separated from the aneurysm by blunt and sharp dissection and the aneurysmectomy was done. The wound was closed in layers. Early postoperative mobilization and physiotherapy were encouraged and she shortly regained the use of the affected limb. She developed a surgical site infection which prolonged her hospital stay. This was managed with daily dressing and culture and sensitivity based antibiotic therapy until she was discharged. Histological analysis of the specimen revealed several congested and dilated blood vessels containing red blood cells with other areas showing necrosis and inflammatory cells."
}