{
  "authors": [
    {
      "author": "Mohamed Amine Oukhouya"
    },
    {
      "author": " Saad Andaloussi"
    },
    {
      "author": " Hicham Abdellaoui"
    },
    {
      "author": " Mohammed Tazi"
    },
    {
      "author": " Abdelhalim Mahmoudi"
    },
    {
      "author": " Aziz Elmadi"
    },
    {
      "author": " Khalid Khattala"
    },
    {
      "author": " Youssef Bouabdallah"
    }
  ],
  "doi": "10.11604/pamj.2018.31.210.14840",
  "publication_date": "2018-11-28",
  "id": "EN110350",
  "url": "https://www.panafrican-med-journal.com/content/article/31/210/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A six-day-old male neonate, was admitted on account of inability to pass stool, abdominal distension and bilious vomiting. Symptoms had started 4 days previously. He had passed meconium within 24 h of birth and had been opening bowel regularly till the onset of symptoms. Physical examination revelated dehydrated and hypotonic term neonate with abdominal distension. Blood chemistry showed hyponatremia at 133 meq/l. Plain Abdominal radiograph revealed multiple air fluid levels and dilated loops of small bowel. An ultrasound was normal and a barium swallow showed a marked dilatation of the bowel and the colon was collapsed. Exploratory laparotomy found obstruction at the site of a Meckel's diverticulum with marked dilatation of the bowel. The diverticulum had encircled several loops of bowel and the tip was attached to the mesentery, thereby causing obstruction. Segmental resection of the MD and adjoining ileum was done and primary ileoileal anastomosis performed. Postoperative course was marked on the second day by the failure of the ileal anastomosis and an ileostomy was created, the post-operative course was good. The ileostomy closure will be done after a recovery period."
}