{
  "authors": [
    {
      "author": "Hicham Kechna"
    },
    {
      "author": " Jaouad Loutid"
    },
    {
      "author": " Omar Ouzzad"
    },
    {
      "author": " Sidi Mohamed Hanafi"
    },
    {
      "author": " Moulay Ahmed Hachimi"
    }
  ],
  "doi": "10.11604/pamj.2015.20.189.6175",
  "publication_date": "2015-02-27",
  "id": "EN110158",
  "url": "https://www.panafrican-med-journal.com/content/article/20/189/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It is a 46 year old patient without significant medical history and normal weight, admitted to visceral surgery block for sigmoid tumor resection. Epidural analgesia was used for the management of perioperative pain. After installation and commissioning requirement in this kind of anesthetic practice, the realization of the puncture was at L2-L3 by an experienced anesthetist. After introducing the catheter 2-3 cm and removing the plastic core research epidural space using against fluid pressure was started. Bone obstacle was felt and the needle was redirected in a cephalic direction.\nTo the failure of catheterization despite the introduction of the needle tuohy over its entire length, the latter was withdrawn for verification. It was then that we discovered the obstruction of the catheter by a piece of bone cartilage dural tear was strongly suspected despite the non completion of cerebrospinal fluid through the needle. The second attempt was successful at the underlying spaced.\nThe immediate postoperative analgesia was based on an intravenous analgesics and the epidural wasn't started until fully awake and lucid contact with the patient under the close supervision of an anesthesic nurse care even after returning to service.\nHowever, the day after surgery, the patient complained of typical post-dural puncture syndrome what motivated the execution of a blood patch. The evolution was very favorable."
}