{
  "authors": [
    {
      "author": "Christine Simone"
    },
    {
      "author": "Martina Murphy"
    },
    {
      "author": "Roger Shifrin"
    },
    {
      "author": "Tania Zuluaga Toro"
    },
    {
      "author": "David Reisman"
    }
  ],
  "doi": "10.1186/1752-1947-6-402",
  "publication_date": "2012-11-28",
  "id": "EN116739",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23181360",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In Case 1, a 63-year-old Caucasian woman presented with hepatic enlargement and insufficiency which progressed and resulted in her death over a period of less than 2 weeks. The patient underwent a detailed workup included magnetic resonance imaging and computed tomography scan of her liver, which did not reveal the source of her liver enlargement. Due to her progressive liver enlargement and insufficiency, she developed a life-threatening esophageal variceal bleeding during her hospital stay which further delayed the attainment of her diagnosis. She finally underwent a videoscopic laparotomy and liver biopsy which revealed complete replacement and filling in of the liver sinuous with Indian filing lobular breast cancer. The patient died shortly after her diagnosis and before she could be discharged.In Case 2, a 68-year-old Caucasian woman with non-small-cell lung cancer was admitted to our Oncology in-patient service with a presentation of rapid hepatic insufficiency and severe liver enlargement. Like the patient in Case 1, during her hospitalization, this patient underwent a thorough radiographic evaluation, including computed tomography and magnetic resonance imaging, to identify the source of her symptoms. Radiographic imaging showed only hepatomegaly and no discrete focal lesions. As the multiple imaging studies over a period of a week did not reveal a clear cause for her symptoms, she finally underwent an interventional radiology core biopsy which showed complete replacement of her liver with non-small-cell lung cancer. Her condition rapidly progressed due to continued liver enlargement and she died due to frank liver failure before her diagnosis was affirmed and she could be discharged."
}