{
  "authors": [
    {
      "author": "Oussama Daboussi"
    },
    {
      "author": " Salamata Diallo"
    },
    {
      "author": " Boundia Djiba"
    },
    {
      "author": " Mamadou Ngoné Gueye"
    }
  ],
  "doi": "10.11604/pamj.2020.36.199.23370",
  "publication_date": "2020-07-21",
  "id": "EN110462",
  "url": "https://www.panafrican-med-journal.com/content/article/36/199/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 25-year-old previously healthy man with no cardiac risk factor was admitted with three days history of acute watery diarrhea, nausea and fever associated with abdominal pain. A few days before the onset of diarrhea, he had taken non-steroidal anti-inflammatory drugs for lower back pain. Campylobacter jejuni resistant to ofloxacin was recovered from the stool culture. He was commenced on erythromicin 2g daily. Two days after admission, he developed chest pain with no radiation. He had no associated breath shortness or palpitations. This was his second such episode in two days. On admission he was chest pain-free and the electrocardiogram (ECG) was normal. Laboratory investigations revealed normal blood counts and serum electrolytes. C-reactive protein was 85 mg/L (reference < 5). Total creatine kinase (CK) was elevated to 684 U/L (reference range 20-200), troponin I was 136 ng/mL (reference range 0-14). ECG showed a sinus rhythm without ST segment changes. Echocardiography showed normal systolic function with a left ventricular ejection fraction (LVEF) of 57% with no evidence of pericarditis. Cardiac magnetic imaging confirmed reduced LV systolic function (45%) and showed areas of increased signal intensity on T2-weighted images suggesting myocardial edema. After administration of intravenous gadolinium inconspicuous delayed enhancement of the lateral wall was seen. Low B-blockers were initiated with angiotensin converting-enzyme inhibitors. The diagnosis was acute myocarditis associated with campylobacter jejuni infection. On day four, the troponin I and CPK decreased to 93 U/L and 87ng/mL respectively. The patient was discharged from the hospital in a stable condition."
}