{
  "authors": [
    {
      "author": "Malumani Malan"
    },
    {
      "author": " Wu Xuejingzi"
    },
    {
      "author": " Jiang Si"
    },
    {
      "author": " Song Ji Quan"
    }
  ],
  "doi": "10.11604/pamj.2019.32.65.17877",
  "publication_date": "2019-02-05",
  "id": "EN110374",
  "url": "https://www.panafrican-med-journal.com/content/article/32/65/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 50-year-old Asian male was referred to our outpatient department from a local clinic with a diagnosis of familial benign pemphigus for 10 years and well controlled hypertension for 20 years now. With the current hospital visit, he had been complaining of waxing and waning lesions under armpit and groin which where dark-reddish in colour with many papular-vesicles which could easily break and leave erosions and ulcers in these regions and later on form scab. They were associated with lots of pain which was initially itchy and fever for the past five days’ prior presentation to our hospital. This presentation limited his normal daily chaos. He has not received much improvement from the usual topical and oral medication which he has been taking from since past the illness started. The review of other system was unremarkable. He does not have diabetes mellitus, endocrinological nor any autoimmune disorder. He is retroviral status non-reactive and neither does he have any infectious disease like tuberculosis, syphilis, hepatitis A, B, C. He has a positive family his of similar clinical presentation in the late mother. He was febrile to touch with axillary temperature of 38.0°C and other vitals where within normal range. Dermatological exam reviewed, diffuse edematous dark erythematous lesions seen in both axillaries and groins as shown in Figure 1 and Figure 2. Erythematous lesions had associated erosions, crusts, blisters, pigmentation, and scale at friction sites, accompanied by pain, itching, and malodor. Erosive surfaces left by the ulceration of blisters to be seen with a small amount of exudation and scab on the surface. Nikolsky's sign was positive. The rest of the examination was unremarkable. He was treated as Hailey-Hailey disease in view of the positive family history in mother, characteristic lesions in suspect flexure areas, relapsing course, nature of the illness and the referring clinicians’ diagnosis. However, he did not show the classical asymptomatic linear, white bands in the nail plates as documented by many authors [9]. We did not do a biopsy and PCR for genetic mutation of ATP2C1 to confirm diagnosis due to financial constraints. All radiologic investigations were normal. The patient was empirically initiated on both topical and systemic agents for disease modifying and symptomatic treatment: injectable glycyrrhizin acid, analgesic-codeine phosphate, anti-histamine; cetirizine for symptomatic relief and topical cefoperazone tazobactam in view of the fevers. Day 3 on this cocktail showed little improvement in disease improvement with blood test results suggesting that the disease is in active stage thus, an immunomodulator, azathioprine orally was added to the regimen. Other supporting drugs where directed by laboratory findings. For hypoalbuminemia, he was advised on a high-quality protein diet and fluid ingestion in view of the high uric levels. Most supportive investigations done where unremarkable as indicated in Table 1. Of note was the raised markers of inflammation, erythrocyte sedimentation rate of 64mm/hour, positive skin exudation culture for Streptococcus agalactis, monocytosis of 15.6% monocyte absolute value: 1.15 x 10 9 /L. He also had hypokalemia and hypoalbuminemia and hypoglobuminemia. Laboratory biochemistry tests, complete blood count, serum viral screen, autoimmune screen; ANA+ENA, ANCA spectrum, GM antibody determination and rheumatoid factor, TORCH screen infections, potassium hydroxide scrapping for fungal, fungi 1-3-B-D dextran quantitative G test, Stool and urine analysis were unremarkable. The patient showed much improvement after day 5 on azathioprine and he was treated as outpatient on the same cocktail with a 2 weekly supply of the immunomodulator as indicated in Figure 3, Figure 4."
}