{
  "authors": [
    {
      "author": "Hiroshi Onishi"
    },
    {
      "author": "Tomonori Kawasaki"
    },
    {
      "author": "Hidenori Zakoji"
    },
    {
      "author": "Takashi Yoshida"
    },
    {
      "author": "Takafumi Komiyama"
    },
    {
      "author": "Kengo Kuriyama"
    },
    {
      "author": "Masayuki Araya"
    },
    {
      "author": "Ryo Saito"
    },
    {
      "author": "Shinichi Aoki"
    },
    {
      "author": "Yoshiyasu Maehata"
    },
    {
      "author": "Licht Tominaga"
    },
    {
      "author": "Kan Marino"
    },
    {
      "author": "Iori Watanabe"
    },
    {
      "author": "Mitsuhiko Oguri"
    },
    {
      "author": "Tsutomu Araki"
    },
    {
      "author": "Nobuyuki Enomoto"
    },
    {
      "author": "Masayuki Takeda"
    },
    {
      "author": "Ryohei Katoh"
    }
  ],
  "doi": "10.1186/1756-0500-7-270",
  "publication_date": "2014-04-29",
  "id": "EN115984",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24767701",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A right renal tumor was identified in a Japanese 70-year-old man on follow-up computed tomography for his chronic hepatitis. T1N0M0 renal cell carcinoma was clinically diagnosed as the tumor was 3 cm in diameter and well-enhanced with intravenously infused contrast material in the arterial phase on computed tomography. No metastases in regional lymph nodes or distant sites were evident. Stereotactic body radiation therapy was selected as an alternative therapy to surgery because of his poor liver function. A total dose of 60 Gy in 10 fractions over 12 days was delivered using a 10-megavolt X-ray. The renal tumor gradually decreased in size and partial response had been achieved at 2 years after completing stereotactic body radiation therapy. Hepatocellular carcinoma was identified during follow-up in the patient and he died of progression of hepatocellular carcinoma with hepatic failure 2.5 years after completing stereotactic body radiation therapy. Autopsy was done and it showed almost complete necrosis of tumor tissues with a small amount of viable renal carcinoma cells. These pathological findings suggested marked effects of stereotactic body radiation therapy on clear cell renal cell carcinoma."
}