{
  "authors": [
    {
      "author": "Nabil Dammak"
    },
    {
      "author": " Hassen Cheikh Rouhou"
    },
    {
      "author": " Issam Khalifa"
    },
    {
      "author": " Ines Haddad"
    },
    {
      "author": " Yadh Zitoun"
    },
    {
      "author": " Faouzi Abid"
    }
  ],
  "doi": "10.11604/pamj.2020.36.139.23494",
  "publication_date": "2020-06-30",
  "id": "EN110452",
  "url": "https://www.panafrican-med-journal.com/content/article/36/139/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It is the case of a 16-year-old adolescent, with no particular medico-surgical history, who has been attended for one month by a practising orthopaedist for a swelling of the posterior aspect of the left elbow, appearing for 4 months and rapidly increasing in volume. He was asked for a standard X-ray showing no bone abnormalities, an echography that revealed the presence of an oblong formation occupying the posterior part of the vascularized elbow. Further exploration of MRI showed a hyper vascularised lesion developing at the expense of the brachial triceps muscle, measuring 75 x 70 x 16 mm, unrelated to the ulnar nerve. The youngster consulted us with his parents, fifteen days after having benefited from a first biopsy, performed in town, with an anatomopathological study concluding with a cavernous hemangioma. Our clinical examination found a scar from a postero-external approach to the left elbow; initial biopsy route; and demonstrated the underlying swelling occupying the entire posterior surface of the distal part of the arm, of firm consistency, painful on palpation, fixed with regard to the two plans and without local inflammatory signs or peripheral venous circulation. No vascular or nerve complications were recorded, particularly for the ulnar nerve. A surgical revision was performed to remove the tumour through the same approach of the biopsy: progressive dissection of the lesion and its entire resection. The normal ulnar nerve was distant from the tumour. We ended the intervention with a correct hemostasis, a rinse with physiological saline and a subcutaneous and cutaneous closure on a redon's suction drain. The tumor piece was entirely sent for anatomopathological study. The postoperative care was simple with the drain removal the day after the operation. The anatomopathological result maintained the initial diagnosis of cavernous haemangioma. Self-rehabilitation of the elbow was practiced with rapid restoration of its full function. Currently, at 1-year post excision, our youngster is fine, keeps a clean scar, a complete function of his elbow with no clinical stigma of tumour recurrence."
}