{
  "authors": [
    {
      "author": "Kazuo Ishizuna"
    },
    {
      "author": "Jun Ninomiya"
    },
    {
      "author": "Makoto Kojima"
    },
    {
      "author": "Miho Kawashima"
    },
    {
      "author": "Miwako Nozaki"
    },
    {
      "author": "Hidetsugu Yamagishi"
    },
    {
      "author": "Yoshihiko Ueda"
    },
    {
      "author": "Masatoshi Oya"
    }
  ],
  "doi": "10.1186/1756-0500-6-254",
  "publication_date": "2013-07-09",
  "id": "EN116437",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23830415",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The patient was a 68-year-old woman with a non-contributory history. In September 2004, she underwent a pectoral muscle-conserving mastectomy with axillary dissection for right-sided breast cancer (pT3N0M0-stage IIB, estrogen receptor positive, progesterone receptor negative, and human epidermal growth factor receptor type 2 negative). Adjuvant therapy consisted of 6 cycles of cyclophosphamide, epirubicin and fluorouracil, and subsequent oral anastrozole. In August 2007, the patient developed a recurrence in the left axillary lymph node. The chemotherapy was changed to high-dose toremifene, and radiation therapy was also performed. The patient achieved a complete response. In April 2009, CT showed left axillary lymph node enlargement once again and multiple lung metastases. Hormone therapy was changed to exemestane and long-term stable disease was achieved. In March 2011, the lung and left axillary lymph node metastases were enlarged and progressive disease was noted. Thus, the tumors were determined to be resistant to hormone therapy, and weekly paclitaxel was begun in May. Since partial response was achieved, this therapy was continued. In December, CT showed that lung and axillary lymph node metastases were enlarged and progressive disease was observed. Therefore, the tumors were determined to be resistant to paclitaxel. In January 2012, bevacizumab and weekly paclitaxel were begun. In April, lung and axillary lymph node metastases were reduced in size, and partial response was achieved. Thereafter the same treatment has been continued, and the patient has been followed up without clinical exacerbation as of January 2013."
}