{
  "authors": [
    {
      "author": "Subramanian Vaidyanathan"
    },
    {
      "author": "Peter L Hughes"
    },
    {
      "author": "Bakul M Soni"
    },
    {
      "author": "Tun Oo"
    },
    {
      "author": "Gurpreet Singh"
    }
  ],
  "doi": "10.1186/1757-1626-2-9372",
  "publication_date": "2010-01-12",
  "id": "EN118048",
  "url": "https://pubmed.ncbi.nlm.nih.gov/20062546",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A male patient, born in 1972 with spina bifida and paraplaegia, underwent suprapubic cystostomy in 2003 because of increasing problems with urethral catheter. The patient would come to spinal unit for change of suprapubic catheter every four to six weeks. Two days after a routine catheter change in November 2009, this patient woke up in the morning and noticed that the suprapubic catheter had come out. He went straight to Accident and Emergency. The suprapubic catheter was changed by a health professional and this patient was sent home. But the suprapubic catheter did not drain urine. This patient developed increasing degree of pain and swelling in suprapubic region. He did not pass any urine per urethra. He felt sick and came to spinal unit five hours later. About twenty ml of contrast was injected through suprapubic catheter and X-rays were taken. The suprapubic catheter was patent; the catheter was not blocked. The Foley catheter could be seen going around in a circular manner through the urinary bladder into the urethra. The contrast did not opacify urinary bladder; but proximal urethra was seen. The tip of Foley catheter was lying in proximal urethra. The balloon of Foley catheter had been inflated in urethra. When the balloon of Foley catheter was deflated, this patient developed massive bleeding per urethra. A sterile 22 French Foley catheter was inserted through suprapubic track. The catheter drained bloody urine. He was admitted to spinal unit and received intravenous fluids and meropenem. Haematuria subsided after 48 hours. The patient was discharged home a week later in a stable condition."
}