{
  "authors": [
    {
      "author": "Doléagbénou Agbéko Komlan"
    },
    {
      "author": " Habibou Lamine"
    },
    {
      "author": " Djoubairou Ben Ousman"
    },
    {
      "author": " Gana Rachid"
    },
    {
      "author": " Bellakhdar Fouad"
    }
  ],
  "doi": "10.11604/pamj.2016.23.179.7162",
  "publication_date": "2016-04-14",
  "id": "EN110238",
  "url": "https://www.panafrican-med-journal.com/content/article/23/179/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 24-year-old woman was admitted with a 1-month history of headache, and bilateral visual loss. Physicalexamination found no neurological deficit, her visual field was 1/10, and bitemporal hemianopsia. The other cranial nerves were normal.She had no medical pasthistory of hypertension, diabetes mellitus or pulmonary tuberculosis.Brain CT scan showed a sellar and supra sellar lesion intensely and homogenouslyenhanced by contrast-agent.Brain magnetic resonance images (MRI) revealed an intrasellar and suprasellar mass with the compression of the chiasm.The lesion was isosignal on T1-weighted sequence and slightly hyperintense on T2-wheighted sequence, with an intense and homogenous enhancement. Endocrinological studies showed hypopituitarism. The possible diagnosis included pituitary adenoma and meningioma. Patient underwent surgery usingtranssphenoidal approach. The tumor appears highly vascularized accommodated a subtotal resection. Histologicaldiagnosis was hemangiopericytoma. She received a local radiotherapy (52 Gy) of the pituitary fossa. Two years later, she complained of headaches and visual loss. Brain MRI showed a contrast-enhancing soft tissue mass arising from the pituitary fossa. Partial resection of the tumor was done and pathologic findings were compatible with hemangiopericytoma. Thoracoabdominal CT scanwas normal. The patient received a second radiotherapy with favorable outcome after one year follow-up, without recurrence of the tumor."
}