{
  "authors": [
    {
      "author": "Nguyen Thai Binh"
    },
    {
      "author": " Nguyen Minh Duc"
    },
    {
      "author": " Thieu-Thi Tra My"
    },
    {
      "author": " Le Viet Dung"
    },
    {
      "author": " Doan Tien Luu"
    },
    {
      "author": " Le Tuan Linh"
    }
  ],
  "doi": "10.11604/pamj.2021.38.135.27619",
  "publication_date": "2021-02-08",
  "id": "EN110572",
  "url": "https://www.panafrican-med-journal.com/content/article/38/135/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 35-year-old female underwent a medical check-up due to a painless mass in the left breast, which appeared 2 years prior, without thickening or dimpling of the breast skin, pulling in of the nipple, or bloody nipple discharge. Breast ultrasound revealed a mass at the 3 o'clock position in the left breast, measuring 20mm x 12mm. This mass was oval and hypoechoic, with well-defined borders, oriented parallel to the skin. Pathological findings from a tumor biopsy indicated fibroadenoma. Due to a desire to treat and remove this tumor while maintaining breast esthetics and introducing minimal surgical scars, the patient underwent VABB. After the procedure, a breast ultrasound revealed no hematoma, and manual compression was performed for approximately 10 min, and the patient received a pressure dressing. One hour after VABB, the patient felt pain and swelling in the left breast. Breast ultrasound revealed a large hematoma, measuring 45mm x 30mm at the site of the prior tumor. Although the patient was treated with manual compression and injections of tranexamic acid (Cammic, Vinphaco-Viet Nam), the hematoma continued to increase in size. A pseudoaneurysm was detected on ultrasound. An intervention procedure was conducted using a 5 Fr JB2 (Terumo Corporation, Japan) catheter inserted into the left subclavian artery coronary and left axillary artery, and a selective scan of the left external thoracic artery showed a pseudoaneurysm in the distal branch of this artery. The pseudoaneurysm was successfully embolized using the adhesive N-butyl cyanoacrylate (NBCA) and Lipiodol (Guerbet, France), at a 1:3 ratio. After the intervention, the patient became stabilized, and the hematoma degenerated gradually over 5 days following. A 14 Fr sonde (Bioteq, Taiwan) was inserted to drain the hematoma, and intravenous cefotaxime (Mekophar, Vietnam) was administered at 1 g every 12 hours for 3 days. After 5 days of drainage, ultrasound was used to verify that both the tumor and the hematoma were completely removed. The patient was discharged uneventfully, and at the 2-week and 3-month follow-up appointments, the patient reported no pain and minimal scarring."
}