{
  "authors": [
    {
      "author": "Olayemi Atinuke Alagbe"
    },
    {
      "author": " Adekunle Emmanuel Alagbe"
    },
    {
      "author": " Emmanuel Olugbenga Onifade"
    },
    {
      "author": " Temitope Olugbenga Bello"
    }
  ],
  "doi": "10.11604/pamj.2019.33.181.13928",
  "publication_date": "2019-07-09",
  "id": "EN110387",
  "url": "https://www.panafrican-med-journal.com/content/article/33/181/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 6-hour old female neonate referred to the radiology department for X Ray of both upper limbs on account of bilateral upper limb deformity from birth. No history of birth trauma, birth asphyxia, family history of similar or other congenital limb deformity. There was attempted termination of pregnancy with the use of a hormonal contraceptive pills (levonorgestrel, dose unknown) and herbal concoctions in the first trimester of pregnancy. She was delivered via spontaneous vaginal delivery at term by a 25-year-old unmarried primigravida. Patient had a birth weight of 2.6 kg, occipitofrontal head circumference (OFC) was 33cm, small anterior frontanelle-1 cm and closed posterior fontanelle. Musculoskeletal system revealed increased tone in the upper limbs compared to lower limbs. No other abnormality was detected in other systems.\nPlain radiograph of both upper limbs reveals bilateral absent radii, shortening and bowing of the ulna, abnormal flexion and radial deviation of both hands. Other bones of the upper limbs are present and demonstrate no abnormality. No deformity is seen in other parts of the body. Abdominal ultrasound revealed normal abdominal organs. Complete blood count on the first day of life revealed haematocrit 47%, leucocytes of 9600/mm 3 with neutrophils 74%, lymphocytes 26% and thrombocytopenia of was 70,000/mm 3. A repeat blood count on the 14 th day of life showed a declining haematocrit of 35% and thrombocytopenia of 65000/mm 3 and leucocytes remained normal 7000/mm 3."
}