{
  "authors": [
    {
      "author": "Hanane Massit"
    },
    {
      "author": " Meryem Edderai"
    },
    {
      "author": " Rachida Saouab"
    },
    {
      "author": " Hassan Seddik"
    },
    {
      "author": " Jamal El fenni"
    },
    {
      "author": " Ahmed Benkirane"
    }
  ],
  "doi": "10.11604/pamj.2015.22.140.7875",
  "publication_date": "2015-10-14",
  "id": "EN110209",
  "url": "https://www.panafrican-med-journal.com/content/article/22/140/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We present the case of a 36-year-old male diagnosed with severe active fistulising Crohn's disease (mean duration 12 years) whose disease has not responded to conventional therapy, including antibiotics, drainage immunosuppressive treatments and Infliximab, with long-lasting and difficult to manage perianal and intestinal disease. The diagnosis of Crohn's disease was established by clinical, radiological, endoscopic and pathological features. MRI showed multiples supra sphincteric fistula, with secondary tracts in ischio anal and gluteal regions. This patient has been reasonably well despite grossly distorted anatomy until he reported increasing anorectal symptoms three to six months before the diagnosis of malignancy. Due to the seriousness of perianal disease, an MRI was performed: Lobulated left sided perineal mass measuring about 7 cm connected to the anal canal, with mild heterogeneous enhancement, it's associated with perineal fat infiltration and left side gluteal abcess.The diagnosis of malignancy was established at examination under anaesthetic and by histological examination of the excised anal skin tag. The histological piece showed moderately differentiated rectal and perianal adenocarcinoma, implanted in a deep perianal fistula. The tumour was inoperable. The patient received chemoradiotherapy and has been followed up for only a short period and he died."
}