{
  "authors": [
    {
      "author": "Nigel Roque Figueiredo"
    },
    {
      "author": " Ajit Dattatray Dinkar"
    },
    {
      "author": " Manisha Maruti Khorate"
    }
  ],
  "doi": "10.11604/pamj.2016.25.116.10879",
  "publication_date": "2016-10-26",
  "id": "EN110266",
  "url": "https://www.panafrican-med-journal.com/content/article/25/116/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 64-year-old female patient reported to our out-patient department with a chief complaint of swelling over the left side of the face since two months. History revealed that the swelling was initially small in size and had gradually increased to its present size. On extra-oral examination, a diffuse swelling was seen over the left cheek region, extending from the left nasolabial fold area, posteriorly to the malar region and supero-inferiorly from 2 cms below the infra-orbital margin to 1 cm away from the left angle of mouth, measuring around 3 x 2.5 cms.\nThe overlying skin was normal with no evidence of any discharge. On palpation, the swelling was firm in consistency, tender, non-pulsatile and non-compressible, with no local rise in temperature. Intra-oral examination revealed a diffuse swelling in the left maxilla and buccal vestibule, extending from 23 till the 26 region. The swelling was firm in consistency with a smooth surface and tender on palpation. On examination of the teeth, 23 were restored, while 24 and 25 were missing. No tenderness or mobility of the teeth in the area was noted.\nAn intra-oral periapical radiograph showed a large unilocular radiolucency with a well-defined thin corticated border extending from the distal aspect of 23, upto the 26 region. A maxillary true occlusal view showed a unilocular radiolucent lesion in the 23, 24, 25, 26 region causing expansion of the buccal cortical plate in the affected area.\nPanoramic radiography showed a well-defined oval-shaped unilocular radiolucency with thin corticated borders extending from the mesial aspect of 23 up to the 26 region, superiorly involving the maxillary sinus and inferiorly the maxillary alveolar crest. The internal structure was completely radiolucent. There was no evidence of root resorption or displacement of 23 or 26. Based on the history, clinical and radiographic findings, a provisional diagnosis of a residual cyst was made, with a differential diagnosis of an odontogenic cyst or tumor. The lesion was treated conservatively with careful enucleation and curettage. Histopathological examination showed a cystic lining with a pseudoglandular pattern in some areas, with other areas showing a pseudostratified columnar ciliated epithelium with goblet cells, some mucous pools / crypts. The connective tissue showed presence of collagen fibers, fibroblasts, blood vessels, areas of osteoid formation, and a mild chronic inflammatory cell infiltrate. Thus, based on the histopathology of the enucleated tissue, a final diagnosis of a glandular odontogenic cyst was made.\nPost-operative healing was uneventful. The patient has been under regular follow-up for the last 2 years, during which time no recurrence has been noted."
}