{
  "authors": [
    {
      "author": "Umesh Birole"
    },
    {
      "author": "Ashish Ranade"
    },
    {
      "author": "Mahesh Mone"
    }
  ],
  "doi": "10.13107/jocr.2250-0685.680",
  "publication_date": "2017-06-21",
  "id": "EN114010",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28630838",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 62-year-old female diabetic patient presented with complaints of pain in the right shoulder of 2 weeks duration and inability to raise right arm. Initial clinical evaluation revealed local rise of temperature, tenderness over the right shoulder and proximal arm and restricted range of movements in all plane. Neurologically, the patient was normal. Erythrocyte sedimentation rate was raised. Computed tomography chest showed small area of consolidation in the left upper lobe. Plain radiograph of the right shoulder with humerus showed transverse fracture of proximal shaft of the right humerus. J-needle biopsy was done from proximal humerus fracture site. Histopathological examination of biopsy tissue from fracture site confirmed granuloma with epithelioid and Langhan's giant cells. Mantoux test and culture for acid-fast bacilli were non-conclusive. Based on histopathology report, we concluded this to be tuberculous osteomyelitis of humerus and the patient was started on category 1 antitubercular drugs, under Revised National Tuberculosis Control Programme as per revised WHO guidelines. We performed open debridement and fixation of fracture with rush nail. Initial follow-up 4 months, post-operative and plain radiograph showed overall improvement in general condition of the patient, weight gain, and good fracture healing. One year following index surgery, rush nails were removed due to pain at insertion site. Fracture healed completely. Shoulder abduction and forward flexion were restricted in terminal 30°, internal and external rotation, and adduction was full compared to opposite shoulder."
}