{
  "authors": [
    {
      "author": "Karim Ibn Majdoub Hassani"
    },
    {
      "author": " Younes Aggouri"
    },
    {
      "author": " Said Ait laalim"
    },
    {
      "author": " Imane Toughrai"
    },
    {
      "author": " Khalid Mazaz"
    }
  ],
  "doi": "10.11604/pamj.2014.17.230.3546",
  "publication_date": "2014-03-27",
  "id": "EN110098",
  "url": "https://www.panafrican-med-journal.com/content/article/17/230/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 55-year-old patient was presented to the emergency department of our hospital after several hours of severe and constant diffuse abdominal pain. There were no relieving or instigating factors. The pain was so sharp and was followed by non bilious emesis consistent with gastric contents. The pqtient denied any history of weight loss, chronic abdominal pain, or other gastrointestinal symptoms. He was previously asymptomatic with no history of abdominal surgery. On physical examination, the patient was moderately dehydrated with mild tachycardia (96 pulse / min) but had normal blood pressure. The abdominal examination showed signs of peritoneal irritation. The patient had generalized tenderness with epigastric and periumbelical predominance. Laboratory studies were significant for an elevated white blood cell count of 16,400 with a left shift on differential smear. Plain abdominal radiograph showed small fluid levels within bowel walls. The patient was thus taken to the operating room urgently for exploratory laparotomy, which showed dusky but viable small bowel, twisted upon its mesentery and entrapped in a large left paraduodenal space Figure 1. Once the bowel was reduced from the paraduodenal space and the volvulus was untwisted, the blood flow was reestablished and the small bowel resumed a healthy appearance Figure 2. Upon inspection, the position of the ligament of Trietz was normal. In addition, there were no other signs of malrotation. The paraduodenal space was closed by approximating the mesocolon to the base of the mesentery, with care taken not to injure the inferior mesenteric vein. The patient's subsequent hospital course was uneventful. He was discharged in satisfactory condition 4 days postoperatively."
}