{
  "authors": [
    {
      "author": "Bilal O Al-Jiffry"
    },
    {
      "author": "Yasir Alnemary"
    },
    {
      "author": "Samah H Khayat"
    },
    {
      "author": "Moutaz Haiba"
    },
    {
      "author": "Mohammed Hatem"
    }
  ],
  "doi": "10.1186/1471-2407-13-486",
  "publication_date": "2013-10-22",
  "id": "EN116319",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24138700",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 19-year-old woman presented with a one-year history of intermittent abdominal pain. Physical examination showed a palpable mass in the right upper abdomen, but initial laboratory results were within normal ranges; tumor markers (CEA, AFP, and CA19-9) were negative. An abdominal and pelvic computed tomography (CT) scan showed a well-defined retroperitoneal para-aortic mass. The CT scan revealed that the surrounding lymph nodes were not enlarged, but the liver showed evidence of parenchymal infiltration. Intraoperatively, a large, firm tumor originating from the head of pancreas was found pushing on the caudate hepatic lobe and the inferior vena cava (IVC). The tumor was resected through a pancreaticoduodenectomy, involving segment VI of the liver and a small segment of the IVC. The blood pressure spiked (>220 mm Hg) when the tumor was manipulated during the operation. The final pathology report showed a 9-cm tumor with lymphovascular invasions; immunohistochemistry was positive for synaptophysin and chromogranin. All resection margins were negative and 1/15 lymph nodes was positive for metastasis. Post-operative recovery was unremarkable. One month after discharge, the patient was re-admitted with abdominal pain and found to have an abdominal collection at the resection site, which was drained under CT guidance. She received a therapeutic dose of I131-metaiodobenzylguanidine (MIBG). Follow-ups showed the absence of recurrence, and she has remained disease free."
}