{
  "authors": [
    {
      "author": "Paolo Fornaciari"
    },
    {
      "author": "Pascal A Schai"
    },
    {
      "author": "Michael O Kurrer"
    },
    {
      "author": "G Ulrich Exner"
    }
  ],
  "doi": "10.13107/jocr.2250-0685.606",
  "publication_date": "2017-05-17",
  "id": "EN114085",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28507957",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 48-year-old North American woman without a history of trauma presented with recurrent effusions and mild pain in both knee joints for many years. Magnetic resonance imaging examinations confirmed the diagnosis of bilateral LA with multiple villous lipomatous synovial proliferations pattern. Degenerative changes of the medial meniscus were detected bilaterally. The patient underwent bilateral arthroscopic anterior synovectomy and partial medial meniscectomy of the knee with three portal techniques. Arthroscopic the knee joint contained a large number or finger-shaped synovial proliferations with yellowish good vascularized diffuse villous masses in the suprapatellar bursa and intercondylar fossa. The cartilage showed degenerative changes with Outerbridge Grade II to III, which was particularly severe in the femoropatellar compartment. Histopathological examination of the villous masses demonstrated papillary hypertrophy, slight hyperplasia, vascular hyperplasia with a slight degree of stromal fibrosis, and interstitial lymphoplasmacytic inflammation. The adipose cells were reduced in number in relation to a normal finding but had a normal aspect without any pathological changes. 25 months after the first operation, the patient reported pain relief with the preserved function. Magnetic resonance examination of both knee joints at the last follow-up showed no relapse of the disease. The Knee injury and Osteoarthritis Outcome Score improved on the right knee joint from 39.3 preoperatively to 85.1 at the last follow-up, and on the left knee joint from 54.2 preoperatively to 86.3 at the last follow-up."
}