{
  "authors": [
    {
      "author": "Ibrahim Dao"
    },
    {
      "author": " Brahim El Mostarchid"
    },
    {
      "author": " Justin Onen"
    },
    {
      "author": " Cherkaoui Mandour"
    },
    {
      "author": " Cherif Abad El Asri"
    },
    {
      "author": " Mohammed Boucetta"
    }
  ],
  "doi": "10.11604/pamj.2013.14.118.1754",
  "publication_date": "2013-03-27",
  "id": "EN110045",
  "url": "https://www.panafrican-med-journal.com/content/article/14/118/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This 38 year old immunocompetent man coming from a rural area was followed in our department for vertebral hydatid cyst disease for 4 years. He had been operated twice for thoracic and lumbar hydatid cyst revealed by recurrent paraplegia. He complained of a two month history of cervical and shoulder pain radiating downward toward the ulnar side of his left arm and forearm reaching the fourth and fifth fingers. Physical examination revealed decreased muscular strength in the fingers mainly in the last fingers of the left hand associated with thenar and hypothenar muscle atrophy. Horner's syndrome of the left eye, namely a miosis, ptosis and enophtalmos with ipsilateral facial anhidrosis was also noticeable. Radiological examination consisting of magnetic resonance imaging (MRI) showed a multi vesicular lesion of the left pulmonary apex which was hypointense on T1 weighted images. This lesion was hyperintense on T2 weighted images and delineated by a hypointense rim with a \"bunch of grapefruit\" appearance. There was also an invasion of the first and second thoracic vertebrae as well as the corresponding ribs. Serologic test results for hydatid cyst were positive. The patient was operated with the assistance of thoracic surgeons through a left Paulson thoracotomy. Post operative period was uneventful and adjuvant Albendazole based chemotherapy was administrated."
}