{
  "authors": [
    {
      "author": "Hiromitsu Takeyama"
    },
    {
      "author": "Hirozumi Sawai"
    },
    {
      "author": "Takehiro Wakasugi"
    },
    {
      "author": "Hiroki Takahashi"
    },
    {
      "author": "Yoichi Matsuo"
    },
    {
      "author": "Nobuo Ochi"
    },
    {
      "author": "Akira Yasuda"
    },
    {
      "author": "Mikinori Sato"
    },
    {
      "author": "Yuji Okada"
    },
    {
      "author": "Hitoshi Funahashi"
    },
    {
      "author": "Yoshimi Akamo"
    },
    {
      "author": "Tadao Manabe"
    }
  ],
  "doi": "10.1186/1477-7819-5-79",
  "publication_date": "2007-07-20",
  "id": "EN119355",
  "url": "https://pubmed.ncbi.nlm.nih.gov/17634124",
  "source": "World journal of surgical oncology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 64-year-old Japanese man admitted to our hospital was diagnosed with gastric cancer with liver metastases. He underwent a total gastrectomy with splenectomy, and pathological stage IV disease according to the classification proposed by the Japanese Gastric Cancer Association was assigned. The histological diagnosis was poorly differentiated adenocarcinoma, and tumor production of AFP was confirmed by immunohistochemical staining. Following surgery, the patient received combination chemotherapy consisting of TS-1 and paclitaxel. Initially, AFP levels decreased dramatically and computed tomography (CT) revealed regression of liver metastases. However, multiple new liver metastases appeared and serum AFP levels increased after 5 months. A regimen of 5-FU plus paclitaxel followed by paclitaxel monotherapy was used next. Serum AFP levels once again decreased and CT showed regression or disappearance of liver metastases. The patient currently has a very good quality of life, and is receiving weekly paclitaxel monotherapy as an outpatient. No progression of liver metastases has been observed to date."
}