{
  "authors": [
    {
      "author": "Yosr Chaabouni"
    },
    {
      "author": " Rahma Guesmi"
    },
    {
      "author": " Yosr Hentati"
    },
    {
      "author": " Khaoula Kammoun"
    },
    {
      "author": " Mohamed Ben Hmida"
    },
    {
      "author": " Zeineb Mnif"
    },
    {
      "author": " Tahya Boudawara"
    },
    {
      "author": " Jamil Hachicha"
    }
  ],
  "doi": "10.11604/pamj.2017.26.243.11438",
  "publication_date": "2017-04-28",
  "id": "EN110285",
  "url": "https://www.panafrican-med-journal.com/content/article/26/243/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 22-year-old man without personal or family medical history admitted to the pneumonology department for a pulmonary artery embolism.In physical examination, blood pressure was 120/70mmHg, pulse was 110/min, and temperature was 37,5°C. A thoracic computed tomographyangiography objectified a proximal left pulmonary embolism with a focus of infarction and left pleural effusion.The heparin therapy is then given followed by an overlap with vitamin K antagonists. In presence of a generalized oedema, a biological assessment was performed yielding intense nephrotic syndrome with 24 hours urine protein excretion 22g/day. Prior to transfer to the nephrology division, the patient had a massive hemoptysis with respiratory distress secondary to overdose of vitamin K antagonists (INR 8,15). There fore he was transferred to the intensive care unit. Anticoagulant treatment was stopped, he received vitamin K infusions and transfused with fresh frozen plasma. Two days later, his condition has stabilized and heparin was re-introduced. Therefore, he was transferred to the nephrology division.\nPhysical examination on admission, showed: blood pressure was 110/60mmHg, pulse 85/min, weight 97kg, generalized oedema, urine test rendered (++++) proteinuria and (-) hematuria. The laboratory tests showed the following results: haemoglobin 11,3g/dl,total protein 36g/l, serum albumin 12,9g/l, blood urea nitrogen 6,5mmol/l, serum creatinine 95µmol/l, total cholesterol 8,14mmol/l, triglycerides 3,13mmol/l, serum immunoglobulin levels and complement levels (C3, C4) were in the normal range. Hepatitis B surface antigen, anti-HCV antibodies and immune deficiency virus antibody were all negative. The blood coagulation function of the patient was normal.\nAbdominal ultrasonography and computed tomography, detected the presence of HSK, the right kidney was in the lumbar region and the left one is in the pelvic region, with no other abnormalities. Before renipuncture, the patient had signed informed consent after he was informed of the significance and risks of renipuncture, moreover, percutaneous scanno-guided renal biopsy was performed by experienced doctors, on the right renal upper pole, using a standard needle biopsy gun. The patient did not present any postoperative complications.\nBiopsy material, examined by light microscopy (PSA stain), showed 9 glomeruli, with no extra-capillary proliferation, no endocapillary proliferation, no thickening of the basement membranes, no interstitial fibrosis and no deposit on the immunofluorescence stain, concluding to MCD.\nProteinuria declined gradually than disappeared over 4 weeks with prednisolone and angiotensin-converting enzyme inhibitor (150mg/day, Lopril), and oedema disappeared. Prednisolone treatment was started with an 80 mg dose for 4 weeks and then was gradually diminished. Vitamin K antagonists were stopped after 3 months."
}