{
  "authors": [
    {
      "author": "Hiroaki Tsubokura"
    },
    {
      "author": "Yohei Ikoma"
    },
    {
      "author": "Takuya Yokoe"
    },
    {
      "author": "Tomoo Yoshimura"
    },
    {
      "author": "Katsuhiko Yasuda"
    }
  ],
  "doi": "10.1186/s13256-019-2181-x",
  "publication_date": "2019-09-12",
  "id": "EN111882",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31506106",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe a case of a 16-year-old Japanese girl with a complete hydatidiform mole. The patient was referred for intensive examination and treatment of the hydatidiform mole and underwent surgical removal of the hydatidiform mole at 9 weeks, 5 days of gestation. Histopathological examination revealed a complete hydatidiform mole. The patient's blood human chorionic gonadotropin level decreased from 980,823 IU/L to 44,815 IU/L on postoperative day 4, and it was below the cutoff level on postoperative day 64. Transvaginal ultrasonography on postoperative day 7 revealed a multilocular cyst measuring 82 × 43 mm in the right ovary and a multilocular cyst measuring 66 × 50 mm in the left ovary. Both ovarian cysts enlarged further. Magnetic resonance imaging on postoperative day 24 revealed that the right multilocular ovarian cyst had enlarged to 10 × 12 cm and that the left multilocular ovarian cyst had enlarged to 25 × 11 cm. Blood examination showed an elevated estradiol level as high as 3482 pg/ml. We diagnosed the patient with bilateral giant multilocular cysts accompanied by ovarian hyperstimulation syndrome because of the rapid increase in the size of the cysts. The patient complained of mild abdominal bloating; however, symptoms such as nausea, vomiting, dyspnea, and abdominal pain were not observed. Therefore, we chose spontaneous observation in the outpatient clinic. The cysts gradually decreased and disappeared on postoperative day 242."
}