{
  "authors": [
    {
      "author": "Ali Asmat Syed"
    },
    {
      "author": " Anjum Arshad"
    },
    {
      "author": " Khatoon Abida"
    },
    {
      "author": " Sardha Minaksh"
    }
  ],
  "doi": "10.11604/pamj.2012.12.106.1304",
  "publication_date": "2012-08-14",
  "id": "EN110032",
  "url": "https://www.panafrican-med-journal.com/content/article/12/106/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 55-year old man, was hit on head by a wooden rod, he was brought within 1 hour of the alleged physical assault. He complained of pain, swelling and cut over scalp without any history of nausea, vomiting, loss of consciousness and other symptoms of head injury. On examination, his Glasgow Coma Scale (GCS) was 15/15, pupils were bilateral equal and reacting. He had no signs of neurological deficit. On local examination he had redness, swelling and laceration 1 x 1 cm over left high parietal region. Patient was managed conservatively and kept for 24 hours observation, in line with the protocol for head injury cases. Next day, patient complained of diffuse headache followed by difficulty in walking. On examination he had weakness of both lower limbs, with right sided affected more than left. Motor power on right lower limb was 3/5 and on left lower limb it was 4/5. Deep tendon reflexes were exaggerated and plantar reflex was extensor, on both the limbs. Computerized Topography (CT) scan of head was done which showed small bilateral depressed fractures of the high parietal bones. Symmetrically depressed fragments of parietal bones associated with hypodensities in the adjacent brain parenchyma, suggestive of edema were seen. However there was no evidence of associated injury around superior sagittal sinus and hematoma or contusion in the brain parenchyma. The patient was managed conservatively for underlying associated brain edema, around high cortex region and he responded well. His weakness progressively improved and he was discharged after 2 weeks without any sequelae."
}