{
  "authors": [
    {
      "author": "Arnd Giese"
    },
    {
      "author": "Jürgen Zieren"
    },
    {
      "author": "Guido Winnekendonk"
    },
    {
      "author": "Bernhard F Henning"
    }
  ],
  "doi": "10.1186/1752-1947-4-376",
  "publication_date": "2010-11-26",
  "id": "EN117534",
  "url": "https://pubmed.ncbi.nlm.nih.gov/21092262",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report the case of a 72-year-old Caucasian woman born in Germany with a gastric outlet obstruction due to a gallstone ileus (Bouveret syndrome), with a large gallstone impacted in the third part of the duodenum. Diagnostic investigations of our patient included plain abdominal films, gastroscopy and abdominal computed tomography, which showed a biliary enteric fistula between the gallbladder and the duodenal bulb. Our patient was successfully treated by laparotomy, duodenotomy, extraction of the stone, cholecystectomy, and resection of the fistula in a one-stage surgical approach. Histopathological examination showed chronic and acute cholecystitis, with perforated ulceration of the duodenal wall and acute purulent inflammation of the surrounding fatty tissue. Four months prior to developing a gallstone ileus our patient had been hospitalized for cholecystitis, a large gallstone in the gallbladder, cholangitis and a small obstructing gallstone in the common biliary duct. She had been treated with endoscopic retrograde cholangiopancreatography, endoscopic biliary sphincterotomy, balloon extraction of the common biliary duct gallstone, and intravenous antibiotics. At the time of her first presentation, abdominal ultrasound and endoscopic examination (including esophagogastroduodenoscopy and endoscopic retrograde cholangiopancreatography) had not shown any evidence of a biliary enteral fistula. In the four months preceding the gallstone ileus our patient had been asymptomatic."
}