{
  "authors": [
    {
      "author": "Ihsen Zairi"
    },
    {
      "author": " Khadija Mzoughi"
    },
    {
      "author": " Zouhayer Jnifene"
    },
    {
      "author": " Fethia Ben Moussa"
    },
    {
      "author": " Sofiene Kammoun"
    },
    {
      "author": " Sana Fennira"
    },
    {
      "author": " Nidhal Ben Moussa"
    },
    {
      "author": " Jihen Brour"
    },
    {
      "author": " Monia Cheour"
    },
    {
      "author": " SondosKraiem"
    }
  ],
  "doi": "10.11604/pamj.2015.22.250.7308",
  "publication_date": "2015-11-17",
  "id": "EN110215",
  "url": "https://www.panafrican-med-journal.com/content/article/22/250/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 54-year-oldmanwasadmittedtoHabib Thameur HospitalbecauseSudden loss of vision in the left eyefrom 12 hours. He is a smoker with nopastmedicalhistory. Cardiovascular exam revealed no abnormalities. Color fundus photograph of the left eye showing acute CRAO with cherry-red spot and cattle trucking of the arteriole. Fundus fluorescein angiography showed adelayedarterial transit time. After 25seconds from injection, there was no distal opacification. 180seconds later, multiple intra-arterial emboli were noticed.Ophthalmologist concluded to a central retinal artery occlusion. After initial management, the patient was referred to cardiology department for further investigations. He revealed a typical stable angina from two months. The EKG showed Antero-septal necrosis (QS from V1 to V3). Trans-thoracicechocardiogram exam (apical four-chamber view) demonstrated a giant thrombus attached at the left ventricular apex, an impaired left ventricular ejection fraction with an antero-septal akinesis. Supra Aortic Doppler showed no stenosis. Coronary angiography revealed right coronary artery occlusion and a left coronary artery dissection. Patient was referred for a coronary artery bypass graft surgery.Thepostoperative coursewas uneventful and the patient was discharged few days later."
}