{
  "authors": [
    {
      "author": "Mercy Juliette Mkandawire"
    },
    {
      "author": " Nobert Makombe Muramira"
    },
    {
      "author": " Ngalawi Mraba"
    }
  ],
  "doi": "10.11604/pamj.2020.36.56.23375",
  "publication_date": "2020-06-02",
  "id": "EN110512",
  "url": "https://www.panafrican-med-journal.com/content/article/36/56/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A female teacher, 43 years of age, presented with a history of recurrent productive cough, which she has had since her teenage years. Her associated symptoms included dyspnoea, occasional pleuritic chest pain and rarely, constitutional symptoms. She had been treated numerous times for lower respiratory tract infections, including bronchitis and pneumonia and had received empiric tuberculosis treatment on two occasions. Her symptoms would improve after antimicrobial therapy, but always recurred. She had a background of HIV infection and was virologically suppressed on antiretroviral therapy for nine years. Her drug regimen included tenofavir/emtricitabine/efavirenz and no other chronic medications. She reported no known allergies. She was a non-smoker and had no history of illicit drug usage. No significant surgical history or relevant family medical history was ascertained. On examination, she was not in respiratory distress and had few sparse bibasal wheezes. Her laboratory workup showed a white cell count of 3.1x10 9 /L (4.0-11.0), haemoglobin of 12.3g/dl (12.0-16.0) and platelets of 173x10 9 /L (140-420), C-reactive protein (CRP) was 27mg/L (< 5.0) and erythrocyte sedimentation rate (ESR) was normal. Renal and liver functions were biochemically normal, and CD4 count was 728cells/mm 3 (700-1100) with HIV viral load < 40 copies/ml. Sputum microscopy and culture confirmed heavy growth of sensitive pseudomonas species. Radiological investigation with chest X-ray, posterior-anterior view, showed increased bronchovascular markings and features of an active infection. Owing to the recurrent nature of her symptoms, a high-resolution computed tomography scan (HRCT) was done and revealed the following: prominent trachea with posterior diverticuli; as well as bronchial dilatation, with diameters of right and left measuring 22.5mm and 20.4mm, respectively. Also reported were varicose bronchiectasis, centrilobar emphysema and basal fibrosis. Pulmonary function test (pre-bronchodilator spirometry) was done and reported a moderate - severe restrictive pattern; FVC = 1.86L, FEV1 = 1.55L, FEV1/FVC = 85.5%. After treatment of the acute infection, a bronchoscopy was performed, confirming a dilated trachea and bronchial tree and further described tracheomalacia (collapse of trachea and bronchi during expiration) and the presence of thick mucoid secretions and plugs. Bronchoalveolar lavage samples were collected and analysis revealed no bacterial growth and negative mycobacterium tuberculosis on GeneXpert ® and culture."
}