{
  "authors": [
    {
      "author": "Marios Themistocleous"
    },
    {
      "author": " Dimitrios Giakoumettis"
    },
    {
      "author": " Andreas Mitsios"
    },
    {
      "author": " Christos Anagnostopoulos"
    },
    {
      "author": " Aristoteles Kalyvas"
    },
    {
      "author": " Christos Koutsarnakis"
    }
  ],
  "doi": "10.11604/pamj.2016.25.145.11010",
  "publication_date": "2016-11-11",
  "id": "EN110271",
  "url": "https://www.panafrican-med-journal.com/content/article/25/145/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 24-year-old male presented to the Emergency Department of Evangelismos Hospital, due to generalized tonic clonic seizures accompanied by fever, increasing right hemiparesis and motor dysphasia. Brain CT and MRI scans, revealed a left frontal cystic mass with surrounding edema and ring enhancement, following contrast administration. The patient was then admitted to our department and treatment with anticonvulsants and corticosteroids was promptly initiated.\nOn close clinical inspection, the presence of cutaneous and mucosal telangiectasias along with a positive medical history of recurrent epistaxis led to an initial diagnosis of HHT indicating that the detected mass was an abscess, until proven otherwise.\nUrgent aspiration through a burr hole was performed and 20 ml of pus were removed leading to the marked improvement of the patient's neurological condition.\nA chest CT scan showed the presence of pulmonary arteriovenous malformations (PAVM) in both lungs, thus confirming a potential source of the brain abscess.\nCorticosteroids were tapered and ultimately discontinued. Pus cultures obtained intraoperatively were negative and the patient was treated for 4 weeks with intravenous administration of vancomycin (500mg/8 hours) and ceftriaxone (1gr/12 hours). Hemiparesis and speech difficulties gradually improved with the aid of speech and physical therapy and a brain MRI obtained 6 weeks after, showed complete resolution of the abscess. Following discharge, the patient underwent a pulmonary angiography and embolotherapy."
}