{
  "authors": [
    {
      "author": "Cameron R M Moffatt"
    },
    {
      "author": "Soniah B Moloi"
    },
    {
      "author": "Karina J Kennedy"
    }
  ],
  "doi": "10.1186/s12879-016-2115-9",
  "publication_date": "2017-01-07",
  "id": "EN114313",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28056838",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 51-yo female was admitted to a cardiology unit with a 3-days history of chest pain. The woman had no significant medical history or risk factors for cardiac disease, nor did she report any recent overseas travel. Four days prior to the commencement of chest pain the woman had reported onset of an acute gastrointestinal illness, passing 3-4 loose stools daily, a situation that persisted at the time of presentation. Physical examination showed the woman's vital signs to be essentially stable, although she was noted to be mildly tachycardic. Laboratory testing showed mildly elevated C-reactive protein and a raised troponin I in the absence of elevation of the serum creatinine kinase. Electrocardiography (ECG) demonstrated concave ST segment elevations, and PR elevation in aVR and depression in lead II. Transthoracic echocardiogram (TTE) revealed normal biventricular size and function with no significant valvular abnormalities. There were no left ventricular regional wall motion abnormalities. No pericardial effusion was present but the pericardium appeared echodense. A diagnosis of myopericarditis was made on the basis of chest pain, typical ECG changes and troponin rise. The chest pain resolved and she was discharged from hospital after 2-days of observation, but with ongoing diarrhoea. Following discharge, a faecal sample taken during the admission, cultured Campylobacter spp. Matrix assisted laser desorption ionization time-of-flight (Bruker) confirmed the cultured isolate as C. coli."
}