{
  "authors": [
    {
      "author": "Sombo Fwoloshi"
    },
    {
      "author": " Sharon Musonda Machona"
    },
    {
      "author": " Victor Mudenda"
    },
    {
      "author": " Owen Ngalamik"
    }
  ],
  "doi": "10.11604/pamj.2015.21.146.7098",
  "publication_date": "2015-06-23",
  "id": "EN110186",
  "url": "https://www.panafrican-med-journal.com/content/article/21/146/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 29 year old woman was referred to the university teaching hospital (UTH) from a central hospital for further evaluation and management of generalized skin lesions which had been present for several years. The skin lesions were initially thought to be psoriasis or syphilis. They had started off as painful growths under the skin which would eventually discharge mucoid fluid. Over the past 2 to 3 months prior to presentation at UTH, she experienced an increase in the number and size of skin lesions with involvement of previously unaffected areas like the face. She also developed a persistent sore throat with associated dysphonia and occasional fevers. Furthermore, she reported blurring of vision and gritty sensation in the left eye. Her husband and 3 children were all well. She noted exacerbation of her condition during her last pregnancy for which she had delivered about 6 months before presentation. On physical examination, generalized multiple papules and nodules concentrated over the extremities were seen). Few nodules were also present on facial skin, with loss of eyebrow density on the right side. In addition, some erythematous papules were noted on the posterior aspect of her tongue. She underwent an ophthalmologist exam where the left eye was found to be injected and thought to be an infected pinguecula. A nasal examination by the otolaryngologist revealed grey crusts in the nasal mucosa and laryngoscopy revealed oedema of the epiglottis and false vocal cords. Her neurological examination was non-revealing and no nerves were palpable. Her 6 month old infant whom she had come with was in good health. An initial diagnosis of disseminated deep cutanous mycosis to rule out leprosy was made. A wedge skin biopsy taken from her left arm underwent histopathological evaluation. PAS-staining for fungal elements was negative. Basic hematoxyllin and eosin staining revealed multiple granulomas in the dermis. On further staining with wade-fite, multiple bacilli were seen. This was followed by ZN-stained slit skin smear microscopy which showed numerous acid-fast bacilli. Results of other investigations done are shown in the table below (Table 1). A final diagnosis of multibacillary leprosy was made. Treatment with dapsone, rifampicin, and clofazimine was commenced with a plan to follow up her infant for the next five years. She returned for a review about a month after commencing treatment and her lesions had reduced in size and number), with normalization of her voice."
}