{
  "authors": [
    {
      "author": "Hiroshi Yaegashi"
    },
    {
      "author": "Kouji Izumi"
    },
    {
      "author": "Hiroyuki Konaka"
    },
    {
      "author": "Atsushi Mizokami"
    },
    {
      "author": "Mikio Namiki"
    }
  ],
  "doi": "10.1186/s13256-015-0751-0",
  "publication_date": "2015-11-20",
  "id": "EN115012",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26582158",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 62-year-old Asian woman presented with macroscopic hematuria. A histological and immunohistochemical study of a tumor biopsy specimen led to a suspected diagnosis of sarcomatoid renal cell carcinoma. She underwent surgical tumor resection that included her left kidney. A histological and immunohistochemical study of the resected tumor confirmed the diagnosis of sarcomatoid renal cell carcinoma. The pathological stage was pT3bpN2, and multiple lung metastases were detected (pT3bpN2cM1; stage IV). Our patient was classified as \"poor risk\" according to the Memorial Sloan Kettering Cancer Center risk criteria. Interferon-α was administered as adjuvant therapy, and her lung metastases remained stable. However, a computed tomography scan and bone scintigraphy 2 years later revealed multiple bone metastases. External beam radiotherapy was performed for the bone metastases. Despite continuing interferon-α during radiotherapy, multiple skull and liver metastases appeared. Oral administration of the tyrosine kinase inhibitor axitinib was initiated as a second-line therapy, and our patient achieved a stable state for 11 months. As the liver metastases progressed and meningeal dissemination newly appeared, oral administration of the mammalian target of rapamycin inhibitor everolimus was initiated as a third-line therapy. Our patient remains alive 71 months after diagnosis and has maintained a comparatively good quality of life."
}