{
  "authors": [
    {
      "author": "Adefisayo Ayoade Adekanmbi"
    },
    {
      "author": " Augustine Abiodun Adeolu"
    }
  ],
  "doi": "10.11604/pamj.2020.37.329.24470",
  "publication_date": "2020-12-09",
  "id": "EN110547",
  "url": "https://www.panafrican-med-journal.com/content/article/37/329/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 3-year-old female was admitted to the emergency department 12 hours post passenger motor vehicle accident. The patient was sitting on the lap of her mother who was a middle row passenger of a bus that had a head-on collision with a truck on the highway. She presented with altered sensorium and had four episodes of vomiting and an episode of generalized tonic clonic seizures on arrival at the emergency room. Examination revealed an ill-looking young girl, the Glasgow Coma Scale Score was 15, pupils were 3mm bilaterally and brisk, there was no cranial nerve deficit and no focal neurologic deficit. She had upper cervical posterior midline nuchal tenderness. The examination of the other systems was normal. Clinical diagnosis of mild head injury was made. Craniocervical CT Scan revealed retroclival subdural hematoma extending from the dorsum sellae to the C4 cervical spine subdural space and its maximum thickness was 22mm. She had no odontoid fractures. There was associated crowding of the foramen magnum. The brain and brainstem were normal and there was no hydrocephalus. The coagulation profile was within normal limits, but she was transfused on account of anemia (hematocrit 20%). She was managed conservatively and the neck was immobilized with Philadelphia cervical collar. Magnetic Resonance Imaging (MRI) of the Brain and Cervical spine obtained 4-weeks post-trauma demonstrated complete resolution of the hematoma and the dynamic cervical spine x rays done did not reveal any abnormality. She was discharged home 6-weeks post-trauma."
}