{
  "authors": [
    {
      "author": "Farhan Raza"
    },
    {
      "author": "Mubashar Sultan"
    },
    {
      "author": "Khola Qamar"
    },
    {
      "author": "Ali Jawad"
    },
    {
      "author": "Ali Jawa"
    }
  ],
  "doi": "10.1186/1752-1947-6-331",
  "publication_date": "2012-10-04",
  "id": "EN116813",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23031616",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 17-year-old South Asian man with recurrent episodes of generalized muscle weakness, fatigue and cramps from the age of two years was admitted for further workup. Before the age of 12 years, the episodes had been mild, but they then got progressively worse. Other symptoms include polyuria, polydipsia, nocturia, paresthesia and occasional watery diarrhea. He also had a history of short stature, poor weight gain and delayed developmental landmarks. His family history was unremarkable except for the consanguineous marriage of his parents. An examination revealed a thin and lean man with blood pressure of 95/60mmHg. His height and weight were below the third percentile and his sexual development was at Tanner Stage II. Laboratory work revealed serum sodium of 124mmol/L, potassium 2.4mmol/L, calcium 6.5mmol/L and magnesium of 1.2mg/dL. His testosterone level was low (0.85ng/mL, normal for his age 2.67 to 10.12ng/mL) with normal levels of luteinizing hormone and follicle-stimulating hormone. The sex hormone findings were attributed to delayed puberty. A 24-hour urinary analysis revealed decreased excretion of calcium (25.9mg/24 hours). Based on the findings of hypokalemic metabolic alkalosis without hypertension, severe hypomagnesemia and hypocalciuria, a diagnosis of Gitelman syndrome was made. Treatment was started with oral supplementation of potassium, magnesium and calcium along with spironolactone and liberal salt intake."
}