{
  "authors": [
    {
      "author": "Michael F Diejomaoh"
    },
    {
      "author": "Zainab Bello"
    },
    {
      "author": "Waleed Al Jassar"
    },
    {
      "author": "Jiri Jirous"
    },
    {
      "author": "Kavitha Karunakaran"
    },
    {
      "author": "Asiya T Mohammed"
    }
  ],
  "doi": "10.2147/IMCRJ.S93159",
  "publication_date": "2015-12-31",
  "id": "EN114938",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26715864",
  "source": "International medical case reports journal",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Mrs HM, 37 years old, obstetric summary: P0+1+13+1, a known case of hypothyroidism/polycystic ovary syndrome, married to an unrelated 47-year-old man, presented to our RSM clinic in early January 2014 for investigation and treatment. She has had multiple failed in vitro fertilization trials and 13 first-trimester missed miscarriages terminating at 6-7 weeks, all without IVIG therapy. Her tenth pregnancy was spontaneous, managed in London, UK, with multiple supportive therapy and courses of IVIG starting from the third to the 30th week of pregnancy. The pregnancy ended at 36 weeks of gestation with a cesarean section and a live girl baby was delivered. Mrs HM had balanced translocation, 46XX t (7:11) (p10:q10). Preimplantation genetic diagnosis/intracytoplasmic sperm injection/in vitro fertilization was performed with embryo transfer on May 29, 2014, and resulted in a successful pregnancy. She was commenced immediately on metformin, luteal support, and IVIG therapy, started at 6 weeks of gestation and at monthly intervals until 30 weeks of gestation, and also received additional therapy. The pregnancy was monitored with ultrasound, progressed uneventfully until admission at 35 weeks of gestation, with mildly elevated liver enzymes and suspected fetal growth restriction. She was managed conservatively, and in the light of nonreassuring fetal status, a live female infant weighing 2.29 kg was delivered by emergency cesarean section on January 14, 2015, with an Apgar score of 8 and 9 and mild respiratory distress, and was admitted to the Special Care Baby Unit for intensive therapy. The mother and baby made satisfactory progress and were discharged on January 24, 2015."
}