{
  "authors": [
    {
      "author": "Abdelilah El Bakouri"
    },
    {
      "author": " Othmane El Yamine"
    },
    {
      "author": " Mounir Bouali"
    },
    {
      "author": " Fatima Zahra Bensardi"
    },
    {
      "author": " Khalid El hattabi"
    },
    {
      "author": " Abdelaziz Fadil"
    }
  ],
  "doi": "10.11604/pamj.2020.37.202.23218",
  "publication_date": "2020-10-29",
  "id": "EN110532",
  "url": "https://www.panafrican-med-journal.com/content/article/37/202/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 44-year-old female with a past medical history of an episode of AP one year befor of unknown etiology, non alcoholic. His pain was located in epigastrium radiating to the back for three days, associated with vomiting. On admission, the patient was hemodynamically and respiratory stable, with epigastric sensitivity, the serum lipase level was 560U/L (normal range, 13-60 U/L),CRP rate was high at 130 mg/l, the abdominal CT scan showed pancreatitis stage C of Baltazar with a common bile duct dilated to 13 mm, liver function tests was disturbed. The patient was also found to have normal calcium, triglyceride, and IgG4 level. He was not taking any medications. Since it is recurrent pancreatitis, we did magnetic resonance cholangiopancreatography (MRCP) which showed a gallbladder stones and dilation of the common bile duct to 10 mm with a sudden stop of low choledochal duct interpreted as lithiasis, with an aspect of a loop at the level of the accessory pancreatic duct evoking an ansa pancreatica. than an endoscopic retrograde cholangiopancreatography (ERCP) revealed an ansa pancreatica with a common bile duct clear without lithiasis, a sphincterotomy of the major papilla was performed to lower the downstream tension. Cholecystectomy was performed, the post-operative was simple, the anatomopathological examination of the part did not show any neoplastic lesion."
}