{
  "authors": [
    {
      "author": "Nissrine EL omairi"
    },
    {
      "author": " Sanae Abourazzak"
    },
    {
      "author": " Sanae Chaouki"
    },
    {
      "author": " Samir Atmani"
    },
    {
      "author": " Moustapha Hida"
    }
  ],
  "doi": "10.11604/pamj.2014.18.9.3799",
  "publication_date": "2014-05-02",
  "id": "EN110127",
  "url": "https://www.panafrican-med-journal.com/content/article/18/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 6 years boy was admitted in the emergency department for generalized pruritic erythematous oedematous patches, fever and chills. Our patient had partial epilepsy due to schizencephaly, not controlled by several antiepileptic drugs. Two months before the onset of symptoms, the patient began taking Carbamazepine, four weeks later he presented a rush especially in her abdomen 2 day later he became general and confluent, with facial and lip swelling, he complained of fatigue, headache, arthralgia, and fever (measured at 38, 7°), and aggravation in the frequency of seizure. Patient consults her general practitioner who prescribed antibiotics. On admission patient's physical examination was remarkable for a fever 38, 5°, pulse rate was 134 beats per minute, blood pressure was 105/57 mm Hg, respiratory rate was 21 breaths/ min, and pulse-oximetry was 98% on room air. He was sleepy and discomfort. Her skin examination was significant for facial edema, lesion like impetigo in the left side of the face; he had also erythematous maculopapular eruption, most prominent on anterior chest, back, and extremities with keratinization of the palms and soles there were no bullae, and no mucous membrane or genital involvement. A mildly enlarged bilateral lymphadenopathy was palpated in her internal jugular chain. He exhibited no meningismus and had a normal heart, lung, and abdominal examination.\nLaboratory examination showed leukocytosis, white blood cell count 15.554/mm³ (normal range 4.000-10.000/ mm³), lymphocytosis 5678/ mm³, (normal range 1000-4000/mm³), (10% consisted of atypical lymphocytes with basophilic cytoplasm including vacuoles and larger than normal), basophilia 397/mm³ (0-150/mm³),monocytosis 1100/mm³(100-1000/mm³). No eosinophilia was noted. He has also abnormal liver function tests, aspartate aminotransferase (AST) 84 U/L (10-35 U/L), alanine aminotransferase (ALT) 67 U/L (10-40 U/L), and an elevated lactate dehydrogenase level 1235U/L (270-530 U/L). Her C-reactive protein was 65 mg/L (< 10 mg/L). Blood culture and bacteriological tests were negative. The most common differential diagnoses include Stevens-Johnson syndrome (SJS), toxic epidermal necrolysis (TEN), Kawasaki disease and Still's disease.\nThe patient was admitted to the pediatric department, to monitor for the development of worsening organ dysfunction, or toxic epidermal necrolysis.\nCarbamazepine was immediately stopped, and the patient was treated by oral antihistamines and dermal corticosteroids. For control of epilepsia attacks patient received Clobazam. Pharmacovigilance center was informed about this case. The patient's skin symptoms and laboratory abnormalities started improving on the tenth day of hospitalization. He returned at home after 2 weeks.\nOne week after discharge, patient symptoms resolved. Her laboratory values returned to normal after one month. The patient epilepsy is now controlled by Valproic acid without any complication."
}