{
  "authors": [
    {
      "author": "Pramod Nepal"
    },
    {
      "author": "Kosei Maemura"
    },
    {
      "author": "Yuko Mataki"
    },
    {
      "author": "Hiroshi Kurahara"
    },
    {
      "author": "Yota Kawasaki"
    },
    {
      "author": "Kiyokazu Hiwatashi"
    },
    {
      "author": "Satoshi Iino"
    },
    {
      "author": "Masahiko Sakoda"
    },
    {
      "author": "Takaaki Arigami"
    },
    {
      "author": "Sumiya Ishigami"
    },
    {
      "author": "Hiroyuki Shinchi"
    },
    {
      "author": "Shoji Natsugoe"
    }
  ],
  "doi": "10.1186/s40792-017-0397-9",
  "publication_date": "2017-12-02",
  "id": "EN113662",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29192371",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Here, we presented three cases of horizontal duodenal perforation in three different clinical processes. The first case, a 30-year-old male patient, presented with abdominal pain and hematemesis after experiencing a physical assault on the previous day. Computed tomography (CT) scan showed rupture of the horizontal duodenum. It was repaired by side-to-side duodenojejunostomy. Postoperatively, he had anastomotic leakage, disseminated intravascular coagulation, and pulmonary failure and recovered after a long hospital stay. The second case, an 81-year-old female, had duodenal perforation with endoscopic coagulation of the bleeding diverticulum. Segmental resection of the duodenum and side-to-side duodenojejunostomy were performed. Postoperatively, there was slight anastomotic leakage, but surgical intervention was not needed. The third case, an 89-year-old female, was a patient with obstructive jaundice due to pancreas head carcinoma, who developed perforation of the horizontal duodenum during endoscopic retrograde cholangiopancreatography (ERCP). After unsuccessful conservative management, duodenojejunostomy at the perforated site and gastric bypass were performed. The postoperative course was uneventful."
}