{
  "authors": [
    {
      "author": "Mariétou Thiam"
    },
    {
      "author": " Mouhamadou Mansour Niang"
    },
    {
      "author": " Lamine Gueye"
    },
    {
      "author": " Fatou Rachel Sarr"
    },
    {
      "author": " Marie Edouard Faye Diémé"
    },
    {
      "author": " Mamadou Lamine Cissé"
    }
  ],
  "doi": "10.11604/pamj.2015.22.331.7823",
  "publication_date": "2015-12-03",
  "id": "EN110226",
  "url": "https://www.panafrican-med-journal.com/content/article/22/331/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 20 years old primigravida, without particular medical and surgical history was admitted in our unit for cardiovascular collapse due to postpartum hemorrhage. She had a normal delivery an hour earlier in another health center. The newborn was a female weighting 2700 g with a Apgar score 10/10 in the fifth minute. The delivery was made by a matron with active management of the third stage of labor (AMTSL) using intramuscular injection of 5 IU of Oxytocin followed by uncontrolled cord traction causing the uterine inversion. One hour after the delivery, when she arrived in our unit, the examination revealed cardiovascular collapse with blood pressure at 5/2 and stunning pulse. The gynecological examination revealed a uterine inversion stage III with the placenta adhering to the fundus. The requested laboratory tests showed a blood Rhesus group B positive; a prothrombin rate 79,7; an hemoglobin rate 6 g / dl and a platelets rate 211000 / mm 3. The patient was urgently transferred to the operating room. After general anesthesia, the uterus was replaced in his anatomical position simply by taxis without difficulty. The clinical examination after uterine reintegration revealed uterine atony with persistent bleeding despite the uterine massage and intravenous (IV) Oxytocin. At this moment, we took the decision to place the uterine ballon tamponade. The balloon device include a catheter, a condom and a 60 ml syringe.\nOnce the condom is attached to the catheter and introduced into the uterine cavity, after we start inflating the condom with physiological saline up to 700 cc. The patient had received antibiotics (2 g of cefazolin IV), blood transfusion (1500 ml) and plasma transfusion (1000 ml). The uterine balloon tamponade was removed 8 hours later and after, the clinical examination showed that there was no bleeding and the uterus was well retracted. We administered 10 IU of Oxytocin IV, continued the antibiotic orally during 7 days. The patient stayed 5 days at the hospital without any complications.\nA month later, the gyneacological examination and the pelvic ultrasound was normal."
}