{
  "authors": [
    {
      "author": "Mustapha Azzakhmam"
    },
    {
      "author": " Abderrahim Elktaibi"
    },
    {
      "author": " Mohamed Reda El Ochi"
    },
    {
      "author": " Mohamed Allaoui"
    },
    {
      "author": " Abderrahmane Albouzidi"
    },
    {
      "author": " Mohamed Oukabli"
    }
  ],
  "doi": "10.11604/pamj.2019.33.327.18145",
  "publication_date": "2019-08-28",
  "id": "EN110400",
  "url": "https://www.panafrican-med-journal.com/content/article/33/327/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 70 year old man smoker was admitted to the emergency unit of the military hospital, with a history of progressive dyspnea during two weeks, and with increase of the abdominal volume and diffuse oedema of the lower limb, giving a rise to a clinical diagnosis of heart failure. He had no fever and no weight loss. His past medical history included HTA without treatment, and without diabetes or tuberculosis. On clinical examination, vesicular breath sound was diminished in right hemithorax, blood pressure was 15/10. An ECG showed sinus rhythm and left ventricle hypertrophia. An echocardiogram revealed normal function of both ventricles. Chest radiographs showed large pleural effusion. At right punction, approximately 3 liters of bloody fluid was drained. A CT-scan of the chest was performed and confirmed the severity of effusion, particularly in the right hemithorax, and a prominent thickening of right pleura with basilar atelectasis. Hilar and mediastinal lymphadenopathy were identified without evidence of tumor lesions in other organs. The cytological study of pleural effusion did not reveal any definit results. A fibroscopy was performed and multiple biopsies were taken from the parietal pleura. On macroscopic examination, the received sample of pleural tissue matched with a red brown tissue of 0.4x0.3x0.2cm. The sample received was fixed with 10% buffered-formalin and stained with the hematoxilen and eosine \\(HE) after paraffin-embedded sections. Imunohistochemical stains have been performed on serial paraffin sections of 5u mounted on precoated slides and followed by deparrafinization using the following antibodies: TTF1, calretinin, CKAE1/AE3, Ck5/6, CD3, CD20, CD31, CD 34, FVIII-related antigens, EMA, MPO, MELAN A, HMB45, HMBE1. Histologically, it was a neoplastic proliferation consisting of large atypical epitheloid cells with abundant amphophilic cytoplasm. A marked nuclear polymorphism was observed and the nuclei showed a single prominent nucleoli and vesicular chromatine. The mitotic index was 10 per 10HPF. Intratumoral lymphocyte infiltrate was rather scanty. This morphological aspect was suggestive of some diagnosis, especially a pulmonary epidermoid carcinoma, a mesothelioma and even adenocarcinoma. Therefore need for immunohistochemistry was mandatory to provide an accurate diagnosis. The abovementioned antibodies were used following the diagnostic hypotesis step by step. In addition, the vasoformative pattern guided us to perform vascular markers (Table 1). Immunohistochemical analysis showed strong positivity of tumor cells for endothelial markers: CD31 and the Factor VIII-related antigens. The CD 34 was negative. The tumor cells showed focal staining for EMA and for CKAE1/AE3. They were negative for HMBE1, CK5/6, HMB45, MELAN A, calretinin, CD3, CD20, MPO, and AML. The overall pathological immunohistochemical features supported the diagnosis of a malignant epitheloid vascular tumor consistent with epitheloid."
}