{
  "authors": [
    {
      "author": "Faten Limaiem"
    },
    {
      "author": " Rahma Ayadi"
    },
    {
      "author": " Ghada Sahraoui"
    },
    {
      "author": " Saadia Bouraoui"
    },
    {
      "author": " Ahlem Lahmar"
    },
    {
      "author": " Sabeh Mzabi"
    }
  ],
  "doi": "10.11604/pamj.2016.23.222.8904",
  "publication_date": "2016-04-22",
  "id": "EN110242",
  "url": "https://www.panafrican-med-journal.com/content/article/23/222/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 69-year-old woman with a past medical history of hypertension, traumatic rupture of the spleen and adenocarcinoma of the gastric cardia was referred to the surgery department for surgical treatment of the gastric tumour. Physical examination of the patient was unremarkable. Laboratory tests showed elevated carcinoembryonic antigen levels (15,13 ng/ml). Abdominal computed tomography (CT) scan revealed a polylobed spleen with irregular contours. In addition, multiple intraperitoneal nodules were detected. Considering the past medical history of our patient, preoperative diagnosis of these nodules was either peritoneal splenosis or carcinomatosis. The patient underwent total esophagectomy with polar gastrectomy. Macroscopic examination of the surgical specimen disclosed a cardial tumour measuring 5 cm in diameter. In the greater omentum, there were multiple dark brown nodules ranging in size between 2 mm and 12 mm. Nine lymph nodes were found in the lesser and greater omentum. Histological examination of the tumour of the gastric cardia confirmed the diagnosis of adenocarcinoma of the gastric cardia that invaded the subserosa. The multiple dark brown peritoneal nodules corresponded histologically to normal splenic tissue containing both red and white pulp structures. All lymph nodes that were found in the greater and lesser omentum were not metastatic. On postoperative day 1, the patient died due to hemorrhagic shock."
}