{
  "authors": [
    {
      "author": "Takako Kudo"
    },
    {
      "author": "Akimune Kaga"
    },
    {
      "author": "Kozo Akagi"
    },
    {
      "author": "Hideki Iwahashi"
    },
    {
      "author": "Hiromitsu Makino"
    },
    {
      "author": "Yoko Watanabe"
    },
    {
      "author": "Takae Kawamura"
    },
    {
      "author": "Taiju Sato"
    },
    {
      "author": "Tsuyoshi Shinozaki"
    },
    {
      "author": "Shinya Miwa"
    },
    {
      "author": "Nobuo Okazaki"
    },
    {
      "author": "Shigeo Kure"
    },
    {
      "author": "Shingi Nakae"
    }
  ],
  "doi": "10.1186/1756-0500-7-821",
  "publication_date": "2014-11-21",
  "id": "EN115630",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25409709",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The parents were Japanese. The mother was 39 years old and had no history of prior pregnancy. Her admission to our hospital at 36 weeks and 4 days of pregnancy was due to deterioration of schizophrenia. On the first day of hospitalization, she collapsed after a seizure and vomiting, and an emergency resuscitation team was called immediately. The team identified apparent aspiration and successfully resuscitated the patient after 11 minutes of cardiopulmonary arrest. An emergency cesarean section was performed in the operating room. The newborn male infant received bag and mask ventilation at birth, and his Apgar scores were 5 at 1 minute and 8 at 5 minutes. He had a myoclonic seizure on the 2nd day of life: however, he experienced no further seizures on anticonvulsant medication after that episode. On the 18th day of life, magnetic resonance imaging of his brain revealed bilateral small hyperintensities on T1-weighted images in the basal ganglia. The mother and her newborn were discharged from our hospital without neurological disorders."
}