{
  "authors": [
    {
      "author": "Temiloluwa Moyosoreoluwa Abikoye"
    }
  ],
  "doi": "10.11604/pamj.2021.38.166.27121",
  "publication_date": "2021-02-12",
  "id": "EN110577",
  "url": "https://www.panafrican-med-journal.com/content/article/38/166/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 36-year-old male presented with a four-day history of left eye pain and blurring of vision. Pain was of gradual onset, exacerbated by eye movement and bright light. He also had a preceding one-month history of redness and watering of the same eye. There was no recent history of respiratory or febrile illness. He was previously seen by an optometrist and referred due to the acute worsening of his symptoms. Patient is a known hypertensive on medication.\nVisual acuity was 6/5 in both eyes, with subjective blurring of left eye vision, decreased red-color desaturation and light brightness appreciation (6/10 and 7/10, respectively). Examination of the left eye revealed periorbital fullness, a palpably enlarged, tender lacrimal gland, S-shaped ptosis and restriction of extraocular motility. Slit lamp examination showed mild conjunctival hyperemia with inferior fornix pseudomembranes, superior and inferior tarsal follicles, and fine, staining, epithelial keratitis. There was no proptosis. Examination of the right eye did not reveal any remarkable findings. Central visual field tests showed enlargement of the blindspot in the left eye. Contrast magnetic resonance imaging of the left orbit showed enhancement of the lacrimal gland; lateral rectus; pre-and post-septal soft tissue in the superolateral and medial quadrants. The complete blood count, electrolyte sedimentation rate, retroviral screening and random blood sugar tests were all within normal limits. A diagnosis of left orbital inflammatory disease secondary to EKC was made. The patient was commenced on high dose oral prednisolone of 100mg daily with a weekly taper over 7 weeks. Regular clinic follow appointments were scheduled.\nThe patient's presenting complaints had fully resolved by the two-week follow up appointment. Therapy was well tolerated-blood pressure assessment and random blood sugar tests were normal. Visual acuity was 6/5 in both eyes, with equal light brightness appreciation and red-color desaturation bilaterally. Ocular examination revealed a residual limitation of adduction, but otherwise normal ocular findings.\nPatient presented for a final visit after completion of steroid therapy, 7 weeks after institution. Ocular symptoms and signs were all resolved and intraocular pressure remained normal. He was subsequently discharged from follow up."
}