{
  "authors": [
    {
      "author": "Abdullah AlShammari"
    },
    {
      "author": "Fatima Alyousef"
    },
    {
      "author": "Amal Alyousif"
    },
    {
      "author": "Zainab Alsulabi"
    },
    {
      "author": "Fatimah AlJishi"
    },
    {
      "author": "Isra Siraj"
    },
    {
      "author": "Hissah Alotaibi"
    },
    {
      "author": "Mohammad Aburahmah"
    }
  ],
  "doi": "10.1186/s13037-019-0220-6",
  "publication_date": "2019-12-04",
  "id": "EN111558",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31788028",
  "source": "Patient safety in surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 74-year-old gentleman with multiple medical comorbidities was diagnosed with a para-umbilical hernia after which he underwent a laparoscopic hernia repair at our hospital using a mesh graft with no complications. On postoperative day 10, he presented to the emergency room (ER) complaining of colicky abdominal pain in the right iliac fossa for 1 day associated with diarrhea. A Computed Tomography (CT) scan of the abdomen and pelvis showed diffuse wall thickening of the cecum and terminal ileum with small free air worrisome for perforation. The decision was made in the ER to discharge him home on antibiotics. The patient then returned back multiple times to the ER for the same complaint along with bleeding per rectum for which he underwent further investigations. Months later, the patient presented again with the same symptoms. A CT scan revealed recurrence of a periumbilical hernia and thickening of the medial wall of the cecum with mesh graft material. The patient was then taken to surgery and intra-operative findings revealed migration of almost 50% of the mesh graft size to the cecum and part of the mesh graft was eroding the distal part of ileum just proximal to the ileocecal junction. Adhesolysis and limited right hemicolectomy with ileocolic anastomosis was done. The patient had an uneventful recovery after revisions surgery without any perioperative complications. He was discharged home on postoperative readmission day 5 and followed up at 2 weeks and 3 months without any delayed complications or subjective complaints."
}