{
  "authors": [
    {
      "author": "Issam Yazough"
    },
    {
      "author": " Houssam Benhammane"
    },
    {
      "author": " Oussaid Morad"
    },
    {
      "author": " Pierlesky Elion Ossibi"
    },
    {
      "author": " Imane Toughrai"
    },
    {
      "author": " Said Ait laalim"
    },
    {
      "author": " Ibn Majdoub Hassani"
    },
    {
      "author": " Khalid Mazaz"
    }
  ],
  "doi": "10.11604/pamj.2014.19.21.3902",
  "publication_date": "2014-09-09",
  "id": "EN110133",
  "url": "https://www.panafrican-med-journal.com/content/article/19/21/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Our study focuses on three cases of occlusion on ileo-sigmoid volvulus collected twice for surgery B CHU Hassan II of Fez. Case 1 Patient 37 years, admitted to the emergency occlusive syndrome with the clinical examination and a significant asymmetric abdominal distension.\nThe diagnosis of a double-colon volvulus Grelo was asked to scan before the combination of a sigmoid volvulus and a small bowel obstruction and lack of expansion of the sigmoid colon upstream. Colo-exsufflation first was performed.\nSurgical exploration showed a constriction of the last ileal loop the sigmoid to 3 cm from the ileocecal junction without digestive colon necrosis, followed by emergency laparotomy which confirmed the diagnosis double volvulus. The sigmoid colon caused necking of the last loop of the small intestine to 3 cm from the ileocecal junction.\nThere was no intestinal necrosis. After dévolvulation, we performed a sigmoidectomy with colorectal anastomosis to prevent recurrence of the volvulus. Case 2 65 year old patient admitted to the emergency room for an occlusive syndrome with shock. Abdominal examination revealed mild abdominal distension with generalized abdominal defense. After initial resuscitation ASP was performed and showed the presence of air-fluid levels such small bowel. Given the serious condition of the patient, CT was not performed.\nDiagnosis double sigmoid volvulus ileocecal was asked in the intraoperative discovery of ileo-sigmoid node. Sigmoid was not necrotic. Three meters from the distal ileum were necrotic and were resected with the cecum.\nEnd-to-side ileo colic was performed because of the brevity of the small intestine. We planned elective sigmoidectomy at a later date. Case 3 50 year old patient admitted to the emergency for acute abdomen. In the abdominal examination revealed generalized abdominal guarding with leukocytosis and elevated CRP, an ultrasound showed an outpouring of great abundance finely echo gene where the admission of the patient to the operating room with surgical exploration has objectified the presence of a double volvulus with necrosis ileosigmoideine 80 cm small bowel necrosis and sigmoid the patient underwent resection of a dévolvulation with hail and sigmoid confection with two stomas has Volkman boils right and left."
}