{
  "authors": [
    {
      "author": "Ma Luisa Villalón"
    },
    {
      "author": "Ma De Los Ángeles Leal"
    },
    {
      "author": "José R Chávez"
    },
    {
      "author": "Eduardo M Santillán"
    },
    {
      "author": "Ismael Lares-Asseff"
    },
    {
      "author": "Verónica Loera"
    },
    {
      "author": "Laura Valencia"
    },
    {
      "author": "Blanca Camacho"
    },
    {
      "author": "Brenda Alvarado"
    },
    {
      "author": "Vilma Cervantes"
    },
    {
      "author": "Leslie Patrón"
    },
    {
      "author": "Horacio Almanza"
    }
  ],
  "doi": "10.1186/s12893-018-0426-z",
  "publication_date": "2018-11-16",
  "id": "EN112919",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30428870",
  "source": "BMC surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present a case of a 12-year-old male with a tumour in the superotemporal region of the right eye (RE). Symptoms included decreased visual acuity (VA), burning eye, foreign body sensation, and photophobia of the affected eye. A physical examination detected blepharospasm. Ophthalmic examination of his RE, fingers count from a 1-2 m distance, showed no improvement with pinhole. Visual acuity was 20/20 on the left eye (LE). The bio-microscopic examination confirmed the presence of a tumour mass (15 mm × 12 mm) on the surface of the RE, invading the superotemporal sector. The tumour had a lobulated appearance, a shiny and vascularized surface covered by conjunctiva, a pearlescent-pink colour, a medium consistency, was renitent and painless. An ultrasound scan revealed atrophy of the pigmented retinal epithelium with scleral indentation of the RE. A computed tomography (CT) scan revealed a recurrent lesion consistent with an epibulbar dermoid cyst. Surgical excision of the lesion was performed and a human amniotic membrane (HAM) graft and topical 0.02% mitomycin C (MMC) were applied. Histopathological analysis confirmed the diagnosis of recurrent dermoid cyst."
}