{
  "authors": [
    {
      "author": "Mikiko Matsuo"
    },
    {
      "author": "Yuichiro Hatano"
    },
    {
      "author": "Yuko Imaizumi"
    },
    {
      "author": "Takahiro Kuroda"
    },
    {
      "author": "Toshinori Arai"
    },
    {
      "author": "Hiroyuki Tomita"
    },
    {
      "author": "Nobuhisa Matsuhashi"
    },
    {
      "author": "Kazuhiro Yoshida"
    },
    {
      "author": "Akira Hara"
    }
  ],
  "doi": "10.1186/s13000-020-01019-6",
  "publication_date": "2020-09-02",
  "id": "EN110658",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32867793",
  "source": "Diagnostic pathology",
  "source_url": "",
  "licence": "CC BY-SA",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An 83-year-old woman presented with severe abdominal pain and nausea at the emergency department of the hospital. Her history included surgery and adjuvant chemotherapy for colon and breast cancers. Abdominal computed tomography revealed small intestinal dilation, which was associated with the mural nodule detected on fluorodeoxyglucose positron emission tomography. Laparoscopy-assisted small bowel resection was performed based on the diagnosis of small bowel obstruction, probably due to recurrence of the colon or breast cancer. Macroscopically, an ulcerated tumor was present in the resected small intestine. Histologically, the cancer cells showed infiltrative growth of colonic dysplastic glands, whose non-specific finding made it difficult to determine the relationship with past colon cancers. Retrospective pathological examination confirmed that the previous breast and colon carcinomas were primary cancers. Immunohistochemical analysis revealed that the small intestinal and colon cancer cells showed diffuse positive tumor protein 53 (p53) expression. However, the breast cancer cells showed only weakly positive p53 expression. In addition, TP53 mutational analysis detected an identical missense mutation (p.T211I) between the two intestinal cancers. Moreover, further molecular genetic work-up revealed that both small intestinal and colon adenocarcinomas harbored an identical missense mutation (p.G12D) of KRAS gene. In conclusion, the small intestinal cancer in this case was identified as a metastatic adenocarcinoma arising from a past colon cancer."
}