{
  "authors": [
    {
      "author": "Marwa Bouhamed"
    },
    {
      "author": " Dhouha Bacha"
    },
    {
      "author": " Fadoua Abdelmoula"
    },
    {
      "author": " Sana Ben Slama"
    },
    {
      "author": " Ahlem Lahmar"
    },
    {
      "author": " Saadia Bouraoui"
    },
    {
      "author": " Mzabi-Regaya Sabeh"
    }
  ],
  "doi": "10.11604/pamj.2019.34.54.13415",
  "publication_date": "2019-09-27",
  "id": "EN110422",
  "url": "https://www.panafrican-med-journal.com/content/article/34/54/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 60-year-old woman presented with a 7 year history of a gradually growing, asymptomatic, cutaneous lesion on her left arm. Her medical and family history was unremarkable; especially there was no personal or family history of skin malignancy. On physical examination, the lesion was elevated, well-circumscribed, irregularly shaped, reddish, focally dark-brown, measuring 5 cm in maximum diameter. No regional lymph nodes were palpable. The patient did not feel any pruritus or pain at the lesion site. Dermoscopy was not performed. The tumor was biopsied. Histopathological examination revealed that the lesion had an irregular papillomatous surface with areas of hyperkeratosis, parakeratosis and acanthosis associated to pseudohorn cysts. Well defined nests of clear-looking or basaloid keratinocytes were present within the acanthotic epidermis, corresponding to the Borst-Jadassohn phenomenon. These clusters were surrounded by artifactual retraction spaces. The tumor cells were small and monomorphic. Cellular and nuclear atypical features were not present. The nuclei were round, with dense chromatin and numerous mitotic figures. The dermis displayed only mild chronic inflammation. We diagnosed this tumor as clonal seborrheic keratosis. Although surgical excision was recommended, our patient refused an operation."
}