{
  "authors": [
    {
      "author": "Juyuan Guo"
    },
    {
      "author": "Dennis P O'Brien"
    },
    {
      "author": "Tendai Mhlanga-Mutangadura"
    },
    {
      "author": "Natasha J Olby"
    },
    {
      "author": "Jeremy F Taylor"
    },
    {
      "author": "Robert D Schnabel"
    },
    {
      "author": "Martin L Katz"
    },
    {
      "author": "Gary S Johnson"
    }
  ],
  "doi": "10.1186/s12917-014-0181-z",
  "publication_date": "2015-01-01",
  "id": "EN115513",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25551667",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We obtained blood and formalin-fixed paraffin-embedded brain sections from a rescue dog that was reported to be a young adult Chinese Crested. The dog was euthanized at approximately 19 months of age as a consequence of progressive neurological decline that included blindness, anxiety, and cognitive impairment. A diagnosis of neuronal ceroid lipofuscinosis was made based on neurological signs, magnetic resonance imaging of the brain, and fluorescence microscopic and electron microscopic examination of brain sections. We isolated DNA from the blood and used it to generate a whole genome sequence with 33-fold average coverage. Among the 7.2 million potential sequence variants revealed by aligning the sequence reads to the canine genome reference sequence was a homozygous single base pair deletion in the canine ortholog of one of 13 known human NCL genes: MFSD8:c.843delT. MFSD8:c.843delT is predicted to cause a frame shift and premature stop codon resulting in a truncated protein, MFSD8:p.F282Lfs13*, missing its 239 C-terminal amino acids. The MFSD8:c.843delT allele is absent from the whole genome sequences of 101 healthy canids or dogs with other diseases. The genotyping of archived DNA from 1478 Chinese Cresteds did not identify any additional MFSD8:c.843delT homozygotes and found only one heterozygote."
}