{
  "authors": [
    {
      "author": "Imène Ben Abda"
    },
    {
      "author": " Rym Ben-Abdallah"
    },
    {
      "author": " Houda Hammami"
    },
    {
      "author": " Meriem Ben Abid"
    },
    {
      "author": " Hela Mdimagh-Kchir"
    },
    {
      "author": " Karim Bahri"
    },
    {
      "author": " Emna Siala"
    },
    {
      "author": " Karim Aoun"
    },
    {
      "author": " Aida Bouratbine"
    }
  ],
  "doi": "10.11604/pamj.2019.34.8.18946",
  "publication_date": "2019-09-03",
  "id": "EN110425",
  "url": "https://www.panafrican-med-journal.com/content/article/34/8/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 74-year-old woman, living in Tunis, Tunisia, was admitted for an investigation of fever evolving since weeks accompanied by sweating and chills. Oral temperature ranging from 38 to 39°C had been regularly measured. She also complained of fatigue, diarrhea, unclear abdominal pain and occasional non-productive cough. Her sole medical history was a well-controlled hypertension. Physical examination was poor, revealing a palpable spleen just below the left costal margin after deep inspiration. A well-circumscribed, erythematous plaque with a thin rolled border and large erosions and crusts on the surface A single well-defined, ulcer surrounded by erythematous edging, with serous oozing (3x3cm in size), was observed at her right arm near the axilla. The patient reported that the lesion was painless without tendency to heal, but could not precisely recall when it had first appeared (2 or 3 years). The rest of the physical examination was essentially normal. Otherwise, the patient presented neither risk factors of HIV infection nor chronic disease, transfusion or immunosuppressive therapy.\nLaboratory findings on admission demonstrated in the blood count a pancytopenia with normocytic normochromic anemia (hemoglobin of 8.7 g/dL), leucocytopenia (2900/mm 3) and thrombocytopenia (113000/mm 3). Sedimentation rate was 115 mm (1 st hour), C-reactive protein 215mg/l and procalcitonine < 0.5 ng/ml. Serum Protein Electrophoresis displayed an abnormal pattern with a hypoalbuminemia at 31.1 g/l and a monoclonal hypergammaglobulinemia at 38.4 g/l. Her renal, liver and hemostasis function tests were normal. Chest imaging and cardiac ultrasounds were within normal limits. However, abdomino-pelvic imaging (ultrasound and scan) revealed the presence of a homogenous hepatosplenomegaly. Initially differential diagnosis mainly included brucellosis, typhoid fever, visceral leishmaniasis and hematological malignancies. Bacteriological cultures of blood (3 series), stool and urine revealed all negative. Hepatitis B Virus, Salmonella and Brucella antibody tests were also unrevealing. However, Leishmania rk39 immuno-chromatography test was positive, consistent with a VL diagnosis. A bone marrow aspiration was performed. Its parasitological examination revealed the presence of Leishmania amastigote forms. The patient serum was also positive for Leishmania anti-bodies by immunofluorescence antibody test (titer = 1/400). Blood parasite load determined by a real time quantitative PCR (qPCR) targeting the Leishmania kinetoplast was 400 parasites/ml [5].\nOn another hand, direct microscopic examination performed on skin smears showed no Leishmania amastigotes. However, Leishmania DNA amplification was obtained from the dermal DNA extract, using the same qPCR. Molecular typing of isolates obtained from both samples (blood and skin) was carried out by sequence analysis of ribosomal internal transcribed spacer 1 (ITS1) region of rRNA gene. This analysis showed that the Leishmania strains from the arm cutaneous lesion and the blood corresponded to the species L. infantum and were 100% identical.\nVisceral Leishmaniasis diagnosis was retained and a course of anti-leishmanial therapy with intravenous amphotericin B deoxycholate at a dose of 1 g/kg/day every 2 days was started. The patient developed a mild renal failure, which was corrected after spacing the cures and rehydration. The response to treatment was rapidly favorable with apyrexia and an improvement in general conditions including resolution of fatigue and increased appetite. The splenomegaly resolved and blood count levels returned to reference ranges. Real-time PCR in blood after 28 days of treatment revealed negative. However, the skin lesion did not improve although Leishmania qPCR on dermal sample became negative. The physician reconsidered CL diagnosis and recommended a skin biopsy which was refused by the patient. A year later, the lesion was clinically almost the same. A polarized dermoscopy examination revealed ulcerations and short, fine arborizing vessels, evocative of a basal cell carcinoma. Histopathology examination of the skin lesion biopsy, finally accepted by the patient, confirmed the diagnosis of basal cell carcinoma. A complete excision of the tumor was performed and the evolution was good."
}