{
  "authors": [
    {
      "author": "Imen Akkari"
    },
    {
      "author": " Karim Skandrani"
    },
    {
      "author": " Atef Ben Abdelkader"
    },
    {
      "author": " Soumaya Mrabet"
    },
    {
      "author": " Elhem Ben Jazia"
    }
  ],
  "doi": "10.11604/pamj.2018.30.231.12981",
  "publication_date": "2018-07-26",
  "id": "EN110334",
  "url": "https://www.panafrican-med-journal.com/content/article/30/231/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 19-year-old man presented in the department of Internal Medicine in July 2008 with dizziness and gradually increasing abdominal pain. He had had an intermittent abdominal pain without diarrhea or gastrointestinal bleeding for one year prior to the admission. The patient had no medical or surgical history.\nPhysical examination revealed conjunctival pallor. Apart from this, no abnormalities was detected, especially no abnormality on vital signs, no hepatosplenomegaly or lymphadenopathy.\nLaboratory tests revealed hemoglobin of 6g/dL, a hematocrit of 20%, a mean corpuscular volume of 64 fl, a total leukocyte count of 4000/µL and a platelet count of 252 10³/µL. He had iron deficiency with ferritin of 1, 3 ng/mL. Folic acid and vitamin B12 levels were normal. Protein electrophoresis showed a total protein of 5.3g/dL and serum albumin of 2.5g/dL. The lactate dehydrogenase level was 743 U/L. Antigliadin, anti-endomysial and tissue transglutaminase antibodies were negatives. Total Immunoglobulin A level was normal.\nUpper gastrointestinal endoscopy revealed a nodular and congestive gastric mucosa. Ileocolonoscopic examination was normal. Biopsy specimens of mucosa taken from stomach showed a thick subepithelial collagenous band with an inflammatory infiltrate in the lamina propria including lymphocytes and plasma cells. The overlying epithelium was focally detached. A trichrome stain confirmed the collagenous nature of the band. These features are consistent with the diagnosis of collagenous gastritis. Biopsy specimens obtained throughout the colon and ileum was normal. The patient was diagnosed with collagenous gastritis. He started on prednisone 40 mg per day in September 2008. Two months later, he had significant clinical and biological improvement with disappearance of the abdominal pain and an increase on hemoglobin level at 10g/dL. A progressive decrease of prednisone was entertained after 2 months of full dose (40 mg per day) with a maintained clinical remission. However, a persistence of the collagenous gastritis was noted on the biopsy specimens taken from the gastric body and the antrum and realized 5 months after the treatment.\nThe last check of the patient was in October 2010, after 18 months of stopping prednisone. The body mass index was stable (21 kg/m²) and the hemoglobin level rose to 14 g/dL. A third upper gastrointestinal endoscopy with biopsy was performed, the findings remained unchanged."
}