{
  "authors": [
    {
      "author": "Subramanian Vaidyanathan"
    },
    {
      "author": "Bakul M Soni"
    },
    {
      "author": "Peter L Hughes"
    },
    {
      "author": "Gurpreet Singh"
    },
    {
      "author": "Paul Mansour"
    },
    {
      "author": "Tun Oo"
    }
  ],
  "doi": "10.1186/1757-1626-2-9334",
  "publication_date": "2010-01-12",
  "id": "EN118039",
  "url": "https://pubmed.ncbi.nlm.nih.gov/20062593",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 23-year-old male patient sustained T-12 paraplegia in 1971. In 1972, intravenous urography showed both kidneys functioning well; division of external urethral sphincter was performed. In 1976, reimplantation of left ureter (Lich-Gregoir) was carried out for vesicoureteric reflux. As reflux persisted, left ureter was reimplanted by psoas hitch-Boari flap technique in 1978. This patient suffered from severe pain in legs; intrathecal injection of phenol was performed twice in 1979. The segment bearing the scarred spinal cord was removed in September 1982. This patient required continuous catheter drainage. Deep median sphincterotomy was performed in 1984. As the left kidney showed little function, left nephroureterectomy was performed in 1986. In an attempt to obviate the need for an indwelling catheter, bladder neck resection and tri-radiate sphincterotomy were carried out in 1989; but these procedures proved futile. UroLume prosthesis was inserted and splinted the urethra from prostatic apex to bulb in October 1990. As mucosa was apposing distal to stent, in November 1990, second UroLume stent was hitched inside distal end of first. In March 1991, urethroscopy showed the distal end of the distal stent had fragmented; loose wires were removed. In April 1991, this patient developed sweating, shivering and haematuria. Urine showed Pseudomonas. Suprapubic cystostomy was performed. Suprapubic cystostomy was done again the next day, as the catheter was pulled out accidentally during night. Subsequently, a 16 Fr Silastic catheter was passed per urethra and suprapubic catheter was removed. In July 1993, Urocoil stent was put inside UroLume stent with distal end of Urocoil stent lying free in urethra. In September 1993, this patient was struggling to pass urine. Urocoil stent had migrated to bladder; therefore, Urocoil stent was removed and a Memotherm stent was deployed. This patient continued to experience trouble with micturition; therefore, Memotherm stent was removed. Currently, wires of UroLume stent protrude in to urethra, which tend to puncture the balloon of urethral Foley catheter, especially when the patient performs manual evacuation of bowels."
}