{
  "authors": [
    {
      "author": "Paula Cíntia Machado Sampaio"
    },
    {
      "author": "Yan Garcia Lira"
    },
    {
      "author": "Hellen Yuki Umemura Ribeiro"
    },
    {
      "author": "Fernanda de Paula Moreira"
    },
    {
      "author": "Maitê Silva Martins Gadelha"
    },
    {
      "author": "Sérgio Ferreira Santos da Cruz"
    }
  ],
  "doi": "10.1186/s13104-017-2606-9",
  "publication_date": "2017-08-20",
  "id": "EN113867",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28821265",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Female patient, 64 years old, Caucasian, in whom was noticed firstly dark urine, without haematuria or dysuria. Later felt also colic pain in the hypogastric region. Microscopically, the conclusive diagnosis was a high grade non-invasive papillary urothelial carcinoma. Thereupon, the treatment of the tumour began with transurethral resection technique and intravesical instillation of Calmette-Guérin Bacillus as adjuvant treatment. Eight months after the beginning of treatment, the lingering presence of the carcinoma was identified. Nevertheless, arthritis was identified through radiographs, after an increase in the clavicle capitation, right knee and left ankle in bone scintigraphy. Coinciding with the joint manifestations, the patient developed fever and purulent urethral discharge (culture was negative). Therefore, trying to investigate the cause of the arthritis, Purified Protein Derivate was taken, with reactive results. An increase of acute phase reactants was found, with other tests resulting normal: blood chemistry, Complete Blood Count, immunology and serology. Human Leukocyte Antigen typing by polymerase chain reaction revealed the presence of A24/AX, B44, B27, BW4/BW4, DQ7 and DQ5. Consequently, Poncet's disease was the diagnostic conclusion. The treatment with intravesical Calmette-Guérin Bacillus was immediately discontinued. The patient received corticosteroids associated with etoricoxib and isoniazid for 4 months, achieving disappearance of the inflammatory joint signs in 3 months. After 6 months, no joint pain recurrence or other manifestations suggesting active disease had been seen."
}