{
  "authors": [
    {
      "author": "Yukiharu Hiyoshi"
    },
    {
      "author": "Yuji Miyamoto"
    },
    {
      "author": "Kojiro Eto"
    },
    {
      "author": "Yohei Nagai"
    },
    {
      "author": "Masaaki Iwatsuki"
    },
    {
      "author": "Shiro Iwagami"
    },
    {
      "author": "Yoshifumi Baba"
    },
    {
      "author": "Naoya Yoshida"
    },
    {
      "author": "Hideo Baba"
    }
  ],
  "doi": "10.1186/s12957-019-1734-1",
  "publication_date": "2019-11-13",
  "id": "EN111636",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31711517",
  "source": "World journal of surgical oncology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Case 1: a 50-year-old man with sigmoid colon cancer and synchronous liver metastasis. After neoadjuvant chemotherapy, he underwent laparoscopic sigmoidectomy with lymph node dissection cutting the root of the inferior mesenteric artery (IMA) and synchronous liver resection. He experienced postoperative stenosis of the reconstructed colon possibly due to an impaired arterial blood flow in the reconstructed colon. Case 2: a 77-year-old man with rectal cancer. Laparoscopic low anterior resection preserving the left colic artery (LCA) was performed. Intraoperative infrared ray (IR) imaging using indocyanine green (ICG) showed good blood flow of the reconstructed colon. He had no postoperative complications. In cases of PDM, the mesentery of the descending and sigmoid colon containing the LCA is often shortened, and the marginal artery of the reconstructed colon is located close to the root of the LCA. Lymph node dissection accompanied by cutting the LCA carries a risk of marginal artery injury. Therefore, we recommend lymph node dissection preserving the LCA in colorectal cancer patients with PDM in order to maintain the blood flow of the reconstructed colon. If the IMA and LCA absolutely need to be cut for complete lymph node dissection, the marginal artery should be clearly identified and preserved. In addition, intraoperative IR imaging is extremely useful for evaluating colonic perfusion and reducing the risk of anastomotic complications."
}