{
  "authors": [
    {
      "author": "Yousra Zemmouri"
    },
    {
      "author": " Saliha Chbicheb"
    }
  ],
  "doi": "10.11604/pamj.2020.37.204.21596",
  "publication_date": "2020-10-30",
  "id": "EN110533",
  "url": "https://www.panafrican-med-journal.com/content/article/37/204/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A healthy 17-year-old female patient presented herself to the dental hospital of the Faculty of Rabat complaining of discomfort and nonesthetic appearance of her face. The patient presented an extraoral sinus tract associated with the mental protuberance region, with an approximate size of 5 mm x 5 mm. The nodule was soft with minimal purulent discharge. During the interview, the patient reported that the sinus tract had appeared 3 months before and several treatment attempts based on antibiotics and dermatologic ointment had been made after visiting a dermatologist without any improvement. No intraoral vestibular swelling was present, but a stalk-like communication was palpable and continuous from the apical area of tooth 13 to the cutaneous lesion. Periapical intraoral radiographs of the mandibular incisors showed radiolucencies associated with the apical area in both teeth 42 and 31. No intraoral vestibular swelling was present, but a stalk-like communication was palpable and continuous from the apical area of tooth 31 to the cutaneous lesion. Periapical radiograph shows the presence of an apical radiolucency of an approximate 0.5 mm diameter, more or less round, badly limited, of inhomogeneous color, surrounding the apex of 31. A working diagnosis of an extraoral sinus tract related to a previously unknown traumatic injury to the incisors with consequent pulpal necrosis and periapical infection associated with the mandibular incisor tooth 31. Root canal treatment of tooth 31 commenced. The 31 was extirpated and dressed with a non-setting calcium hydroxide. Tooth 31 was then obturated with gutta-percha and hermetically sealed. The patient was monitored post-initial treatment at 2 months. The patient at 2 months review was concerned regarding the residual extraoral scarring affecting the mental protuberance region. For it we started the surgical procedure with the reflection of a full-thickness flap which allowed to observing that one of the fistulous tract extremities stuck to the bone around the apical region of 31. Consequently, the area was dissected to surgically remove the cord-like tract. After the excision, the right cheek immediately found back its normal appearance with the relaxation of the retracted skin. The patient was controlled 10 days after surgery; a relaxation was noted in the cheek with a beginning of the cutaneous sinus tract healing. After 2 months, there was an esthetic appearance improvement of the former lesion."
}