{
  "authors": [
    {
      "author": "Giuliano Cerulli"
    },
    {
      "author": "Fantasia Fabiano"
    },
    {
      "author": "Potalivo Gabriele"
    },
    {
      "author": "Placella Giacomo"
    },
    {
      "author": "Sebastiani Enrico"
    }
  ],
  "doi": "10.13107/jocr.2250-0685.139",
  "publication_date": "2014-01-01",
  "id": "EN116215",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27298936",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Our patient, a 16-year-old female, high level soccer player, was referred to us following a right ankle sprain during a match. She reported no medical history of tibia-tarsus joint injuries or disease. Pain, swelling and functional impairment were noted immediately after the accident. Standard radiographs in the emergency department revealed a displaced fracture of the medial malleolus and the presence of os subfibularis. The patient was transferred to our Traumatology and Orthopaedic Department to undergo malleolus ostheosynthesis. Before surgery swelling, functional impairment and intense pain at the medial malleolus level were confirmed. However, there was no radiological opening of ankle, instability or pronation pain; furthermore the flexion-extension was preserved with slight pain. Twenty-four hours later a considerable remission of symptoms was evident with increased range of motion and reduction in the swelling and post-traumatic edema. A radiograph on the left ankle to compare with that of the right ankle was necessary to overcome the discrepancy between the radiological diagnosis and the clinical examination. The radiographic results of both medial malleoli were comparable although on the left the os subfibularis was absent. Since the diagnosis of fracture by the association between the radiographs and the symptomatology was doubtful, a bilateral CT was performed. The scan revealed a medial bilateral malleolus pseudoarthrosis and an accessory right subfibularis nucleus. The patient was discharged from hospital with the diagnosis of \"second degree right ankle sprain in patient affected by congenital medial bilateral malleolus pseudoarthrosis\". A therapeutic- rehabilitative program was prescribed for the ankle sprain and unnecessary surgery was avoided. After 30 days there was an almost complete remission of pain. At a follow-up of six months the patient was completely asymptomatic and gradually began competitive activity."
}