{
  "authors": [
    {
      "author": "Sameh Tlili"
    },
    {
      "author": " Youssef Hellal"
    },
    {
      "author": " Rabia Ben Abdallah"
    },
    {
      "author": " Aida Daib"
    },
    {
      "author": " Malek Boughdir"
    },
    {
      "author": " Fatma Trabelsi"
    },
    {
      "author": " Shanaz Abid"
    },
    {
      "author": " Khaoula Ben Hassine"
    },
    {
      "author": " Wafa Koubaa"
    },
    {
      "author": " Youssef Gharbi"
    },
    {
      "author": " Nejib Kaabar"
    }
  ],
  "doi": "10.11604/pamj.2020.36.83.22815",
  "publication_date": "2020-06-12",
  "id": "EN110520",
  "url": "https://www.panafrican-med-journal.com/content/article/36/83/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 7-year-old boy originated from the governorate of Zaghouan presented to our emergency with lower abdominal pain, vomiting since three days without fever. The patient medical history was unrevealing with no history of trauma. Abdominal examination revealed a tender mobile mass in the hypogastrium reaching up to the umbilicus. The rest of his physical examination was unremarkable.\nLaboratory investigation showed haemoglobin of 11,5g/dl, total leucocyte count was 10,100/mm 3 with a differential of 67% neutrophils, 29% lymphocytes, and 3% monocytes. The C-reactive protein concentration and erythrocyte sedimentation rate were 59mg/l and 110mm/h respectively. The hydatid serology (ELISA technique) was negative.\nA chest X-ray and an abdominal plain radiography showed no pathological appearance.\nAbdominal ultrasonography (USG) revealed a large septate cystic mass in the right iliac fossa with no free fluid in the peritoneal cavity. Liver and spleen were normal.\nContrast enhanced computed tomography of the abdomen detected the cystic mass located in the hypogastria and the right iliac fossa measuring 8,5 X 8 X 4,5cm with water density and having well defined borders. This mass was unilocular with internal septa and shows post contrast enhancement of the cyst wall.\nConsidering the age of the patient and the presence of a large intraabdominal cystic mass, enteric duplication cyst or mesenteric cyst was first considered in differential diagnosis and the patient was operated on. During diagnostic laparoscopy a large hypogastric mass filling the lower abdomen obscuring the view with dense adhesions was noticed, however the appendix was located in the sub-hepatic region with no pathologic signs. Conversion was needed due to dense omental adhesions, to severe tissue inflammation around the mass and to intraoperative technical difficulty. On laparotomy, after releasing adhesions, intraoperative findings showed a fibrous whitish mass mainly arising from the small intestine, closely adherent to the adjacent loop. A small incision expelled a cystic mass containing clear fluid which was carefully extruded with its surrounding cheesy material. Segmental intestinal resection was performed with primary anastomosis which was located 70cm from the Bauhin's valve. Incidental appendicectomy was not accomplished. Abdominal cavity and the whole intestine were then inspected and showed no other abnormality.\nHistopathology report with hematoxylin and eosine (H&E) staining confirmed the diagnostic and showed features consistent with hydatid cyst with fragments of laminated membrane with no protoscolices.\nPost operative period was uneventful and the patient was discharged 10 days later with advice to attend regular follow ups."
}