{
  "authors": [
    {
      "author": "Soundouss Raissouni"
    },
    {
      "author": "Ferdaous Raissouni"
    },
    {
      "author": "Ghizlane Rais"
    },
    {
      "author": "Meryem Aitelhaj"
    },
    {
      "author": "Siham Lkhoyaali"
    },
    {
      "author": "Rachida Latib"
    },
    {
      "author": "Amina Mohtaram"
    },
    {
      "author": "Fadoua Rais"
    },
    {
      "author": "Hind Mrabti"
    },
    {
      "author": "Nawal Kabbaj"
    },
    {
      "author": "Naima Amrani"
    },
    {
      "author": "Hassan Errihani"
    }
  ],
  "doi": "10.1186/1756-0500-5-426",
  "publication_date": "2012-08-10",
  "id": "EN116885",
  "url": "https://pubmed.ncbi.nlm.nih.gov/22873795",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 56 year-old non smoking woman, with no alcohol intake and no familial history of cancer; followed in the National Institute of Oncology of Rabat Morocco since 1999 for breast carcinoma, presented on consultation on January 2011 with dysphagia. Breast cancer was treated with modified radical mastectomy, 6 courses of chemotherapy based on CMF regimen and radiotherapy to breast, inner mammary chain and to pelvis as castration. Less than a year later, a renal right mass was discovered incidentally. Enlarged nephrectomy realized and showed renal cell carcinoma. A local and metastatic breast cancer recurrence occurred in 2007. Patient had 2 lines of chemotherapy and 2 lines of hormonotherapy with Letrozole and Tamoxifen assuring a stable disease. On January 2011, the patient presented dysphagia. Oesogastric endoscopy showed middle esophagus stenosing mass. Biopsy revealed adenocarcinoma. No evidence of metastasis was noticed on computed tomography and breast disease was controlled. Palliative brachytherapy to esophagus was delivered. Patient presented dysphagia due to progressive disease 4 months later. Jejunostomy was proposed but the patient refused any treatment. She died on July 2011."
}