{
  "authors": [
    {
      "author": "Sebastian Zundler"
    },
    {
      "author": "Ramona Erber"
    },
    {
      "author": "Abbas Agaimy"
    },
    {
      "author": "Arndt Hartmann"
    },
    {
      "author": "Franklin Kiesewetter"
    },
    {
      "author": "Deike Strobel"
    },
    {
      "author": "Markus F Neurath"
    },
    {
      "author": "Dane Wildner"
    }
  ],
  "doi": "10.1186/s12885-016-2184-6",
  "publication_date": "2016-02-21",
  "id": "EN114857",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26895632",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 73-year old Caucasian female patient was referred to our department with painful cutaneous nodules persisting for eight weeks and with marked lipasemia (~15000 U/l; normal range <60 U/l). Four weeks prior, several liver lesions had been detected. Empiric treatment with steroids did not show any effect. A biopsy of the skin nodules revealed \"pancreatic\" panniculitis, while abdominal imaging with ultrasound, computed tomography and magnetic resonance imaging detected no abnormal pancreatic findings. Ultrasound-guided biopsy of the liver lesions showed infiltrates of an ACC. The patient died soon thereafter. Autopsy failed to reveal any other primary for the ACC, so that a pancreatic-type ACC of the liver was diagnosed by exclusion. One hundred thirty cases of pancreatic panniculitis published within the last 20 years are reviewed. ACC of the pancreas is the most common underlying neoplastic condition. Patients with associated neoplasm are significantly older, take longer to be diagnosed and have higher lipase levels than patients with underlying pancreatitis. Extrapancreatic pancreatic-type ACC is very rare, but shows the same biological features as ACC of the pancreas. It is believed to develop from metaplastic or ectopic pancreatic tissue. Up to now, no pancreatic panniculitis in extrapancreatic ACC has been described."
}