{
  "authors": [
    {
      "author": "Sanjay N Koppad"
    },
    {
      "author": " Satish R Sonawane"
    },
    {
      "author": " Vaibhav B Kapoor"
    },
    {
      "author": " Amar M Deshmukh"
    },
    {
      "author": " Ketan A Borole"
    }
  ],
  "doi": "10.11604/pamj.2012.13.34.1949",
  "publication_date": "2012-10-17",
  "id": "EN110038",
  "url": "https://www.panafrican-med-journal.com/content/article/13/34/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Fifty years male presented with bilateral scrotal swelling. Left side was larger and noticed since five years, and Right side since one and half year. On examination, left testis measured 13 x 8 x 6 cm 3, non tender, non fluctuant, transillumination negative and uniformly firm in consistency. Testicular sensation was typically absent. Right testis measured 5 x 4 x 3 cm 3, with similar palpatory findings as left testis. Bilateral groin examination, per abdomen and systemic examination was normal. Ultrasound (USG) scrotum showed bilateral testicular neoplasm with increase vascularity and altered echogenicity and bilateral minimal hydrocele. Ultrasound of abdomen was normal. Tumor markers viz. alpha fetoprotein (AFP), beta HCG, lactate dehydrogenase (LDH) were within normal limits. CT scan abdomen and pelvis showed uniformly enlarged both testis and no evidence of any retroperitoneal lymphadenopathy. Patient underwent left sided radical/inguinal orchidectomy initially. Histopathology revealed spermatocytic seminoma. Subsequently right sided inguinal exploration was done and intra-op frozen section biopsy taken from right testis had features of malignant lesion. In view of this, right radical orchidectomy was done. Histopathology of right testis had features similar to left testis thus confirming bilateral spermatocytic seminoma. The histopathological findings were further confirmed on immunohistochemistry, which typically showed absence of placental alkaline phosphates antigen. Patient’s on regular follow up, and at the end of ten months there is no evidence of recurrence or metastases."
}