{
  "authors": [
    {
      "author": "Daniela Fietz"
    },
    {
      "author": "Adrian Pilatz"
    },
    {
      "author": "Thorsten Diemer"
    },
    {
      "author": "Florian Wagenlehner"
    },
    {
      "author": "Martin Bergmann"
    },
    {
      "author": "Hans-Christian Schuppe"
    }
  ],
  "doi": "10.1186/s12610-020-00111-7",
  "publication_date": "2020-09-05",
  "id": "EN110637",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32884817",
  "source": "Basic and clinical andrology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Here, we report on a 33-year old azoospermic patient with a previous history of repeated \"fresh\" TESE and clomiphene citrate therapy (50 mg/day over 6 months) before undergoing microscopically assisted, bilateral testicular biopsy. Comprehensive histological and immunohistochemical work-up revealed a heterogeneous spermatogenic arrest at the level of spermatogonia or primary spermatocytes, with focally preserved spermatogenesis up to elongated spermatids in the right testis. In the left testis, the majority of tubules (> 70%) showed no tubular lumen or regular seminiferous epithelium but a great number of spermatogonia-like cells. These cells proved to be normally differentiated spermatogonia (positive for melanoma associated antigen 4 (MAGEA4), negative for placental alkaline phosphatase (PlAP)) with increased proliferative activity (positive for proliferating cell nuclear antigen (PCNA)) and a slightly higher rate of apoptotic cells. When compared to a tissue control with normal spermatogenesis, expression of sex hormone receptors androgen receptor (AR), estrogen receptor (ER) alpha, and G-protein coupled estrogen receptor 1 (GPER1) was not altered in patient samples. Sertoli cells appeared to be mature (positive for vimentin, negative for cytokeratin 18), whereas the expression of zona occludens protein 1 (ZO-1), claudin 11, and connexin 43 was absent or dislocated in the tubules with abundance of spermatogonia."
}