{
  "authors": [
    {
      "author": "Aymen Ben Fredj"
    },
    {
      "author": " Lassaad Hassini"
    },
    {
      "author": " Aymen Fekih"
    },
    {
      "author": " Mohamed Allagui"
    },
    {
      "author": " Issam Aloui"
    },
    {
      "author": " Abderrazek Abid"
    }
  ],
  "doi": "10.11604/pamj.2017.27.11.12418",
  "publication_date": "2017-05-05",
  "id": "EN110290",
  "url": "https://www.panafrican-med-journal.com/content/article/27/11/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 14-year-old boy, with no medical history, consulted our out-patient department for pain in his left leg evolving 3 months ago. There was no history of trauma. He hadn't fever, nor weight loss. On examination, we noted a painful swelling in the distal end of the tibia. There was no abnormal mobility in the distal end of left tibia. The plain radiographs showed a metaphyseal osteolytic lesion of the distal left tibia. A Magnetic Resonance Imaging (MRI) was also demanded in order to define the extent of marrow involvement. It showed an extension to the adjacent soft tissue and no epiphyseal involvement. Based on his persistent pain, as well as the clinical and radiographic findings and after discussion with his parents, the patient underwent surgical biopsy. The histological examination revealed chondromyxoid matrix and hypercellular neoplasm with lobular configuration suggestive of chondroblastic type of osteosarcoma. So, the diagnosis of distal tibia CO was confirmed. A computed tomography (CT) scan of the chest was normal. The treatment was discussed in a multidisciplinary consultation meeting involving our team, the paediatrics and the oncologists. The therapeutic decision was both surgical and neoadjuvant chemotherapy including doxorubicin, cisplatin, and high-dose methotrexate. The line of resection was established with the pre-operative imaging studies. We opted for the standard anterior-lateral approach to the distal end of tibia.\nAfter parents' consent, we did a wide resection of tibia and fibula along 12 cm from the tibio-talar joint performed with a tumour free margin of 3 cm. It was send for histopathological examinations which confirmed the diagnosis of CO. The sutures were removed after 2 weeks. The post-operative chemotherapy was started after the suture removal. The skin around the surgical scar was found healthy. A reconstruction of the distal tibia was made 3 months after tumor resection.\nThe patient was monitored regularly. Four months after reconstruction, we noted, through radiological control, a delay of consolidation. So, we opted for treatment by osteosynthesis with plate. The repeat CT scan of the chest was normal. No recurrence was noted at 3 years of follow-up."
}