{
  "authors": [
    {
      "author": "Jean-Claude Katte"
    },
    {
      "author": " Romance Djoumessi"
    },
    {
      "author": " Gisele Njindam"
    },
    {
      "author": " Gerard Tama Fetse"
    },
    {
      "author": " Mesmin Dehayem"
    },
    {
      "author": " Andre-Pascal Kengne"
    }
  ],
  "doi": "10.11604/pamj.2015.22.293.7581",
  "publication_date": "2015-11-24",
  "id": "EN110222",
  "url": "https://www.panafrican-med-journal.com/content/article/22/293/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "NP, a 13 months toddler was admitted to the Emergency Department of the Bafoussam Regional Hospital, with the complaints of lack of energy, fever, and cough for 7 days. She has never been sick or admitted before her recent febrile crisis. She feeds of breast milk and other household meals. There is no family history of diabetes mellitus. On examination, the patient is ill-looking, with deep and slow respiration, temperature of 38.5 ° C, pulse rate of 122 per minute, and weight of 10kg. She presented with an altered mental status, with mild anemia and icterus. On abdominal examination liver was enlarged at 3cm below the costal margin and spleen was not palpable. Investigations showed: Random blood glucose 556mg/dL, total leukocyte count 13 000/µl (differential count - neutrophils: 80%, lymphocytes: 10%, eosinophils: 6%, monocytes: 1%, basophils: 1%) hemoglobin 9.9g/dL, platelets 112 00/µl, C-reactive protein 24mg/L, blood urea 20.0 mg/dL, serum creatinine 1.1 mg/dL, aspartate-amino transferase 88UI/L, alanine-amino transferase 41UI/L, amylase 59UI/l, glycated hemoglobin (A1c) 13.2%, lipid profile: total cholesterol 1.20g/L, triglycerides 0.63g/L, LDL 0.84g/L, HDL 0.25g/L, calcemia 85mg/L, magnesemia 19mg/L, kalemia 2.2mmol/L, natremia 141mmol/L, chloremia 108mmol/L. Urine examination showed the presence of reducing sugar, protein, ketone bodies, no leukocyte, no nitrites. No germ was grown in culture. The diagnosis of newly-onset type 1 diabetes mellitus complicated with ketoacidosis was made. She was treated with isotonic saline 0.9%, and human insulin with other supportive measures. Human insulin was administered intravenously and continuously using an electric syringe. The blood glucose level was normalized with IU of insulin received within 48 hours, and followed by a complete eradication of ketone bodies in the urine. She was maintained on the intravenous insulin perfusion using the electric syringe with isotonic saline and Dextrose to prevent hypoglycemia. She was later started out on pre-mixed insulin (10 IU) twice per day. She recovered and was discharged on the 11th day. She continued insulin at home but presented with multiple episodes of hypoglycemia 5 months later and insulin was stopped. The HbA1c was 7.8%. She stayed for 3 months without insulin but later presented with hyperglycemia and pre-mixed insulin was reintroduced at 4 IU per day. HbA1c performed 3 months after insulin after the reintroduction of insulin was 8.9% and the insulin was titrated to 5 IU per day in 2 months."
}