{
  "authors": [
    {
      "author": "Linda El Allani"
    },
    {
      "author": " Said Benlamkaddem"
    },
    {
      "author": " Mohamed Adnane Berdai"
    },
    {
      "author": " Mustapha Harandou"
    }
  ],
  "doi": "10.11604/pamj.2020.36.78.23302",
  "publication_date": "2020-06-09",
  "id": "EN110519",
  "url": "https://www.panafrican-med-journal.com/content/article/36/78/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It's about a 25-year-old woman, with no remarkable pathological history (in particular no history of hypertension, autoimmune disease, thromboembolism or chronic liver disease), gravida two para one, who was referred to the gynecological emergency unit of our university hospital for hypertension neurosensory symptoms (headache and blurred vision) associated to high blood pressure and lower extremity edema, on a pregnancy estimated at 30 weeks and 4 days of gestation. First examination showed a conscious patient (Glasgow coma scale (GSC) at 15/15), osteo-tendinous and plantar reflexes were normal, otherwise no motor or sensory deficits were detected. The blood pressure was 180/110 mmHg. Furthermore, the obstetric ultrasound showed a positive foetal cardiac activity. Laboratory test results showed 4+ proteinuria, hemoglobin at 13 g/dl; aspartate aminotransferase (AST) at 290 IU/l; alanine aminotransferase (ALT) at 193 IU/l, platelets count at 383000 /uL, total bilirubin at 37 mg/L and direct bilirubin at 21 mg/L. Elseways, the renal function and the prothrombin time (PT) were normal. We administered antihypertension drugs (a bolus dose of intravenous (IV) nicardipine and PO methyldopa: 500 mg every 8 hours), and the patient was started on magnesium sulfate for seizure prophylaxis. Considering the risk of a preterm delivery, she also received also betamethasone for fetal lung maturity. However, those symptomatic treatments were inefficient, so the decision was taken for immediate cesarean delivery indicated for maternal rescue.\nWithin 2 days of delivery, the patient installed an intense epigastric pain, the hemoglobin dropped to 9,1 g/dl, AST rose to 2809 IU/l and ALT to 2502 IU/l, platelets count decreased to 77000 /ul, lactate dehydrogenase (LDH) was at 1209 U/L, prothrombin time (PT) was at 61% and blood glucose level was normal. The renal function was also disturbed (serum creatinine increased to 16 mg/l and urea achieved 1,58 g/l). Then, based on all above, we diagnosed the patient with HELLP syndrome and she was immediately transferred to the medical intensive care unit (MICU) for suspicion of liver subcapsular hematoma complicating the HELLP syndrome. Arriving to the MICU, the patient still had the epigastric pain. The physical examination objectified a blood pressure at 130/90 mmHg, heart beats at 140 per minute, temperature at 37.1 o C, with sensitivity of the right hypochondrium and decreased breath sounds. The ultrasonic images showed a hyperechoic areas interesting different hepatic segments with massive hydrothorax. We completed paraclinical investigations by a thoraco-abdominopelvic CT, it objectified the absence of spontaneous hemorrhagic hyperdensity and the existence of diffuse hypodense plaques, poorly limited, not enhanced after injection, interesting all hepatic segments, more marked on the right hepatic lobe. The vascular permeability of the portal and subhepatic was preserved. Those CT images correspond to massive hepatic infarction. Otherwise, the CT scan also showed the presence of an intra-peritoneal and pleural effusions. Once the diagnosis of HELLP syndrome with massive hepatic infarction was confirmed, we continued to treat the patient with antihypertension drugs (PO nicardipine and PO methyl dopa), preventive anticoagulant treatment and proton pump inhibitor. During the surveillance, the patient installed a polypnea with an aggravation of pleural effusion on chest X-ray, she became febrile and the biological features worsened (hemoglobin = 4,6 g/dl; platelets count = 20000 /ul; WBC = 26000 /ul; CRP = 340 mg/l; albumin = 16 g/l, prothrombin time (PT) = 50%). Then, the patient received antibiotics (4g piperacillin / 0.5g tazobactam given every six hours for 14 days and 15 mg/kg amikacin per day as a single daily dose for 3 days), she was transfused two units of packed red blood cells and seven units of platelets concentrates, she also received albumin 20 g/day with the pleural effusion drainage. Within 6 days, the patient has improved clinically, liver function tests began to downtrend by postoperative day 5, the biological results were normalized within 11 days, the damaged hepatic areas stayed stable for 15 days as shown by a control CT scan. So, at day 17 the patient was discharged with maintained follow-ups."
}