{
  "authors": [
    {
      "author": "Shabneez Hussain"
    },
    {
      "author": "Salman Naseem Adil"
    },
    {
      "author": "Shahid Ahmed Sami"
    }
  ],
  "doi": "10.1186/s13104-015-1572-3",
  "publication_date": "2015-10-27",
  "id": "EN115076",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26493409",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Here we report a case of a 49-year-old muhajir female who presented with shortness of breath and easy fatigability for the past 6 months. Physical examination revealed pallor and a diastolic murmur in the aortic region. Echocardiography showed thickened and calcified aortic and mitral valves, severe aortic regurgitation and dilatation of ascending aorta. She was advised aortic valve replacement and was referred to a haematologist due to concomitant anemia. Complete blood counts revealed haemoglobin: 7.7 gm/dl, mean corpuscular volume (MCV): 78 fl, mean corpuscular haemoglobin (MCH):23 pg, total white cell count: 9.0 × 10(9)/L and platelet count: 227 × 10(9)/L. Erythrocyte sedimentation rate (ESR) was 100 mm/hr. There was suspicion of myelodysplastic syndrome, but could not be confirmed as the patient refused bone marrow and cytogenetic studies. She was given erythropoietin, folic acid and ferrous sulphate. Following relatively prolonged therapy, her haemoglobin level increased to approximately 9.0 gm/dL. She was transfused with packed red cells and underwent aortic valve and ascending aorta replacement. The ascending aorta was dilated and aortic wall markedly thick and irregular. Histopathology of the resected aorta revealed granulomatous aortitis. She was prescribed prednisolone, which resulted in further incremental rise of haemoglobin to 13.1 gm/dL. One month later, she developed complaints of blurred vision in the right eye and was diagnosed with central retinal vein occlusion. She was treated with antiplatelet agents and her vision improved. After 3 months, she was asymptomatic and her haemoglobin level rose to 11.2 gm/dL without hematinic therapy or blood transfusion. She was begun on anticoagulant therapy and remains clinically stable."
}