{
  "authors": [
    {
      "author": "Meryem Eddaoudi"
    },
    {
      "author": " Samira Rostom"
    },
    {
      "author": " Bouchra Amine"
    },
    {
      "author": " Rachid Bahiri"
    }
  ],
  "doi": "10.11604/pamj.2019.34.102.20490",
  "publication_date": "2019-10-21",
  "id": "EN110407",
  "url": "https://www.panafrican-med-journal.com/content/article/34/102/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We depict a case of a 51 year-old woman undergoing a deforming rheumatoid arthritis and a destructive seropositive that has been evolving for 27 years so far. This patient (with uncontrolled treatment) was taking 12 mg of prednisolone per day. She was not taking the classic DMARDS as a treatment of RA. She displayed a laryngeal dyspnea with progressive installation of dysphonia evolving into a respiratory distress. Intubation was tried, but in vain. Accordingly, an emergency tracheotomy was performed as a rescue procedure. Direct laryngoscopy revealed an ulceration and an inflammation of the posterior commissure of the vocal cord. Biopsies of the posterior commissure reveal non-specific chronic fibro-inflammatory changes and an absence of tumor proliferation. A normal cervical scanner excluding an infectious and tumoral cause. Thus, an inflammatory origin is suspected, particularly the rheumatoid arthritis.\nThe laboratory analyses showed a very important biological inflammatory syndrome CRP (48 mg/dL) and ESR (80 mm/h); it was also a positive serology for anti-CCP (275.3 U.A.) RF (> 512 IU/ml). The rheumatologic examination found 25 painful joints, 8 synovitis and 4 limited joints with rheumatoid arthritis deformities, DAS 28 was at 7.6, while the HAQ score was at 2.\nThe patient received a bolus of solumedrol 500 mg daily for 3 days and the antirheumatic treatment was initiated (methotrexate 15 mg/week).\nThe patient kept under watch for 6 months with permanent tracheotomy, despite the antirheumatic treatment."
}