{
  "authors": [
    {
      "author": "Gemma Bruera"
    },
    {
      "author": "Antonio Giuliani"
    },
    {
      "author": "Lucia Romano"
    },
    {
      "author": "Alessandro Chiominto"
    },
    {
      "author": "Alessandra Di Sibio"
    },
    {
      "author": "Stefania Mastropietro"
    },
    {
      "author": "Pierluigi Cosenza"
    },
    {
      "author": "Enrico Ricevuto"
    },
    {
      "author": "Mario Schietroma"
    },
    {
      "author": "Francesco Carlei"
    },
    {
      "author": ""
    }
  ],
  "doi": "10.1186/s12885-019-6214-z",
  "publication_date": "2019-10-18",
  "id": "EN111757",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31619203",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 72-year-old male presented to hospital, due to lumbar, abdominal, perineal pain, and severe constipation. A whole-body computed tomography scan showed a mass of the right lateral wall of the rectum, determining significant reduction of lumen caliber. It also showed a subcutaneous metastasis of the posterior abdominal wall. Patient underwent a multidisciplinary evaluation, diagnostic and therapeutic plan was shared and defined. The pathological examination of rectal biopsy and subcutaneous nodule revealed features consistent with small-cell poorly differentiated neuroendocrine carcinoma. First line medical treatment with triplet chemotherapy and bevacizumab, according to FIr-B/FOx intensive regimen, administered for the first time in this young elderly patient affected by metastatic rectal NEC was highly active and tolerable, as previously reported in metastatic colo-rectal carcinoma (MCRC). A consistent rapid improvement in clinical conditions were observed during treatment. After 6 cycles of treatment, CT scan and endoscopic evaluation showed clinical complete response of rectal mass and lymph nodes; patient underwent curative surgery confirming the pathologic complete response at PFS 9 months."
}