{
  "authors": [
    {
      "author": "Motohiro Sekiya"
    },
    {
      "author": "Takaaki Matsuda"
    },
    {
      "author": "Yuki Yamamoto"
    },
    {
      "author": "Yasuhisa Furuta"
    },
    {
      "author": "Mariko Ohyama"
    },
    {
      "author": "Yuki Murayama"
    },
    {
      "author": "Yoko Sugano"
    },
    {
      "author": "Yoshinori Ohsaki"
    },
    {
      "author": "Hitoshi Iwasaki"
    },
    {
      "author": "Naoya Yahagi"
    },
    {
      "author": "Shigeru Yatoh"
    },
    {
      "author": "Hiroaki Suzuki"
    },
    {
      "author": "Hitoshi Shimano"
    }
  ],
  "doi": "10.1186/s12881-020-01031-z",
  "publication_date": "2020-05-08",
  "id": "EN111087",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32375679",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe a 67 year-old Japanese man who manifested severe hypouricemia (0.7 mg/dl (3.8-7.0 mg/dl), 41.6 μmol/l (226-416 μmol/l)) and diabetes with impaired insulin secretion. His high urinary fractional excretion of urate (65.5%) and low urinary C-peptide excretion (25.7 μg/day) were compatible with the diagnosis of RHUC and impaired insulin secretion, respectively. Considering the fact that metabolic pathways regulating urates and glucose are closely interconnected, we attempted to delineate the genetic basis of the hypouricemia and the insulin secretion defect observed in this patient using whole exome sequencing. Intriguingly, we found homozygous Trp258* mutations in SLC22A12 gene causing RHUC1 while concurrent mutations reported to be associated with hyperuricemia were also discovered including ABCG2 (Gln141Lys) and SLC17A1 (Thr269Ile). SLC2A9, that also facilitates glucose transport, has been implicated to enhance insulin secretion, however, the non-synonymous mutations found in SLC2A9 gene of this patient were not dysfunctional variants. Therefore, we embarked on a search for causal mutations for his impaired insulin secretion, resulting in identification of multiple mutations in HNF1A gene (MODY3) as well as other genes that play roles in pancreatic β-cells. Among them, the Leu80fs in the homeobox gene NKX6.1 was an unreported mutation."
}