{
  "authors": [
    {
      "author": "Kais Benabderrahim"
    }
  ],
  "doi": "10.11604/pamj.2020.36.28.22454",
  "publication_date": "2020-05-21",
  "id": "EN110488",
  "url": "https://www.panafrican-med-journal.com/content/article/36/28/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 25-year-old female, in the third trimester (38 weeks) of pregnancy, presented with sudden blurred vison in her right eye, headache and vomiting. She had a 1-month past history of oral herpetic infection improved by local acyclovir. She reported a history of methylprednisolone and antibiotics treatment for influenzae and bronchitis 20 days ago. Pregnancy follow-up revealed positive Hbs antigen and positive IgG level for rubella as a sign of old immunity. Ophthalmological examination found myopic eyes, normal ocular pressure, visual acuity of 1/10 in the right eye and 10/10 in the left eye and relative pupillary defect implied right optic neuropathy. Fundus showed myopic findings without any optic disc swelling. Visual field exam revealed large defect in the right eye. Optical coherence tomography showed no macular pathology. B-scan echography showed normal findings. General examination and blood investigations excluded toxemia and preeclampsia (blood pressure=10/6, platelet count =273000/mm 3, alanine transaminase =17 UI/l, aspartate transaminase =28 UI/l, azotemia = 0.11 g/l, creatinine =4.1 mg/l). Biological investigations revealed a high level of erythrocyte sedimentation rate (ESR) (109 mm/hour), leukocytes=5400/mm 3 (neutrphils=65%, lymphocytes=24%, monocytes=9%), glycemia = 0.76 g/l, proteinuria = 0.09 g/L, a normal level of C reactive protein (CRP) (2mg/dL) and normal level of gamma globulin. Magnetic resonance imaging (MRI) showed a large pituitary mass (diameter = 27 mm) resembling macroadenoma with suprasellar and lateral extension responsible for moderate compression of optic chiasma with an intense homogenous post-contrast enhancement and stalk thickening. Hormonal profile revealed hypopituitarism included low levels of free thyroxine (4.26 pmol/L), TSH (0.21 μUI/mL) and diabetes insipidus (polyuro-polydipsic syndrome). Cortisol (79 ng/mL) and prolactin (5 ng/mL) were mildly affected. The diagnosis of compressive optic neuropathy results from autoimmune hypophysitis was done. Etiologic investigations revealed high level of antinuclear antibodies (1/100) in the blood without any other features of systemic disease or neoplasic pathology. Serologic test showed positive level of IgG for Herpes simplex 1. Parenteral acyclovir was started at a dose of 200 mg twice a day. A single 4 mg-dose of methylprednisolone was administrated just before cesarean performed after 7 days. Rapid improvement of visual acuity (4/10) and regression of field defect were noted in the first day. Complete recovery of visual acuity was rapid. Follow-up MRI showed arachnoidocele of sella, undisplaced shalk, decreased size of antehypophysis, normal enhancement of the ante and post hypophysis. At the final examination, recovery of hormonal profile was noted without any recurrence in 3 years."
}