{
  "authors": [
    {
      "author": "Vanessa Triviño"
    },
    {
      "author": "Olga Fidalgo"
    },
    {
      "author": "Antía Juane"
    },
    {
      "author": "Jorge Pombo"
    },
    {
      "author": "Fernando Cordido"
    }
  ],
  "doi": "10.12998/wjcc.v7.i20.3259",
  "publication_date": "2019-11-02",
  "id": "EN111681",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31667176",
  "source": "World journal of clinical cases",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 46-year-old woman, with a history of hypertension and menorrhagia was transferred to our hospital from a secondary care hospital after complaints of headache and vomiting, with loss of consciousness 5 min after an injection of GnRHa. The drug was prescribed by her gynecologist due to the presence of uterine myomas. The clinical neurological examination revealed right cranial nerve III palsy, ptosis and movement limitation of the right eye. Our first clinical consideration was a pituitary apoplexy. Blood hormonal analysis revealed mild hyperprolactinemia and high follicle stimulating hormone level; PTH and calcium was high with glomerular filtration rate mildly to moderately decrease. A computed tomography scan, revealed an enlarged pituitary gland (3.5 cm) impinging upon the optic chiasm with bone involvement of the sella. Following contrast media administration, the lesion showed homogeneous enhancement with high-density focus that suggests hemorrhagic infarction of the tumor. Transsphenoidal endoscopic surgery was perfomed and adenomatous tissue was removed. Immunohistochemistry was positive for luteinizing hormone (LH) and follicular-stimulating hormone (FSH). A solid hypoechoic nodule (14 mm x 13 mm x 16 mm) was found in the caudal portion of the right thyroid lobe after a parathyroid ultrasound. A genetic test of Multiple Endocrine Neoplasia type 1 (MEN1) was negative. A right lower parathyroidectomy was performed and the pathologic study showed the presence of an encapsulated parathyroid carcinoma of 1.5 cm. A MEN type 4 genetic test was performed result was negative."
}