{
  "authors": [
    {
      "author": "Fatima Zahra Abboud"
    },
    {
      "author": " Moulay Ali Youssoufi"
    },
    {
      "author": " Touria Bouhafa"
    },
    {
      "author": " Khalid Hassouni"
    }
  ],
  "doi": "10.11604/pamj.2020.36.114.22282",
  "publication_date": "2020-06-22",
  "id": "EN110444",
  "url": "https://www.panafrican-med-journal.com/content/article/36/114/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 16-year-old male patient who presented, 2 months before his consultation, with rapidly progressive worsening headaches that became increasingly resistant to the usual analgesics, These headaches were accompanied by nausea, morning jet vomiting and decreased visual acuity. Several days later, disturbances of balance appeared in the patient. He denied any notion of fever, fatigue, altered general condition or seizures. At the time of questioning there was no notion of a similar case among first-degree relatives of the patient or other family members. Physical examination on admission found a conscious patient with a Glasgow score of 15/15, well-developed and well-nourished. At the neurological examination the patient presented a balance disorder with widening of the sustentation polygon, walking was impossible without help and was heeling, standing was also impossible without help, there was no sensory or motor deficit or cognitive impairment in the patient. On ophthalmological examination, the patient's visual acuity was 8/10 and the fundus was normal. Laboratory evaluations including complete blood count, electrolytes and basic metabolic profile were normal. The patient was investigated by a brain CT scan that showed a cerebellar tumour process with two components; a fleshy component and a cystic component, measuring 70 mm in diameter; this process compresses the 4th ventricle and leads to significant tri-ventricular hydrocephalus with signs of trans-ependymal resorption of cerebrospinal fluid. The exploration was completed by a cerebral MRI which showed a solido-cystic cerebellar tumour process measuring 70*57*60 mm evoking a pilocytic astrocytoma responsible for tonsillar involvement. The patient was then scheduled for surgery, but the surgical removal was partial due to the deep localization of the tumor process and the risk of hemorrhage during the operation. Anatomopathological and immunohistochemical analysis of the surgical specimen confirmed the diagnosis of hemangioblastoma. Upon diagnosis of cerebellar hemangioblastoma, the patient underwent a whole-body CT scan for pancreatic, renal or adrenal processes in Von Hippel-Lindau syndrome, but the imaging result was without detectable abnormalities, which made it impossible, in addition to the fundus which was initially normal, to talk about Von Hippel-Lindau syndrome. As the surgical removal was partial and the patient's clinical symptoms did not improve, the patient was referred to our hospital where he was given three-dimensional conformal external radiotherapy at a total dose of 50,4Gy in 28 fractions, at a daily dose fraction of 1,8Gy, one fraction per day and 5 sessions per week, over 5.6 weeks, using the 3D conformal radiotherapy technique with fields prescribed to the 100% isodose line, using 6-MV photons. We were able to keep the tolerable doses to the organs at risk such as the brain stem, optic chiasma, optic nerves, retina and pituitary within normal limits and at the same time deliver the expected radiation dose to the tumour site. The patient received the planned treatment and the tolerance was good. He was examined weekly during the treatment by our team. No significant side effects were observed, with the exception of grade I alopecia. During the first few weeks of radiotherapy, the patient was put on high-dose corticosteroid therapy and then the dose was gradually reduced until it was stopped, with good tolerance of the radiotherapy until the end of the spread.\nThe patient was examined after one month and showed a dramatic improvement in balance with no nausea and vomiting, as well as an improvement in visual acuity. A cerebral MRI was done in the patient at 3 months after the end of irradiation which showed a decrease in the size of the cerebellar process."
}