{
  "authors": [
    {
      "author": "El Majdoub Aziz"
    },
    {
      "author": " Khallouk Abdelhak"
    },
    {
      "author": " Farih Moulay Hassan"
    }
  ],
  "doi": "10.11604/pamj.2016.25.130.7577",
  "publication_date": "2016-11-02",
  "id": "EN110270",
  "url": "https://www.panafrican-med-journal.com/content/article/25/130/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "60-year-old man, lower socio-economic level, consulted for an obstructive lower urinary tract involving urinary frequency and dysuria lasting for about six months. These symptoms were accompanied by a low-grade fever Vesper, anorexia, asthenia and a weight loss (5kg in six months). The patient was vaccinated with BCG in childhood and he had no personal or family history of tuberculosis. Rectal touch showed an enlarged prostate with hard consistency and nodular surface. Biology found an elevation rate of prostatic specific antigen (PSA) (8ng/ml). The urine culture was sterile. HIV serology was negative. The pulmonary radiography was normal. The prostate ultrasound showed a heterogeneous prostate, enlarged, and whose weight was estimated at 35g. A prostate cancer was suspected, given the characteristics of clinical and ultrasound of the prostate gland and PSA elevation. A prostatic trans-rectal biopsy was performed. Histology disproved the existence of any neoplasic formation and there were more follicles with giant cells and caseous necrotic characteristic of prostate tuberculosis. We performed an intravenous urographic examination without finding any abnormalities in other structures of the urinary tract. The patient had received antibiotic treatment for six months with an intensive two-month four-drug tuberculosis (rifampicin, isoniazid, pyrazinamide and ethambutol) followed by a continuation phase of four months involving two tuberculosis drugs (isoniazid and rifampicin). Rapid sedation of symptoms, from the fourth week after initiation of specific treatment, was observed. After one year, the outcome was favorable with disappearance of voiding dysfunction and a normal PSA level."
}