{
  "authors": [
    {
      "author": "Zineb Benbrahim"
    },
    {
      "author": " Ali Chouaib"
    },
    {
      "author": " Renaud Mazeron"
    },
    {
      "author": " Marie Bénédicte Leger-Ravet"
    },
    {
      "author": " Catherine Lefort"
    },
    {
      "author": " Catherine Lhommé"
    },
    {
      "author": " Omar El Mesbahi"
    },
    {
      "author": " Bernard Escudier"
    }
  ],
  "doi": "10.11604/pamj.2013.14.62.838",
  "publication_date": "2013-02-14",
  "id": "EN110060",
  "url": "https://www.panafrican-med-journal.com/content/article/14/62/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 75-year-old white woman, had history of fullness in the right upper quadrant, and a weight loss. On physical examination there was a large palpable mass in the right upper quadrant. Radiologic examination revealed tumor of right kidney measuring 14 x 8cm. A right nephrectomy was done through a long midline incision. The excised organ measured 15 x 9 x 6.5cm and weighed 660 g. The microscopic appearance was typical of renal cell carcinoma. The tumor was classified grade III of Furhman grading system and pT3b N0 M0 of the Union of International Cancer Control classification. Evolution has been marked by the occurrence of mediastinal and lombo-aortic lymph nodes. She received two months of targeted therapy (bevacizumab associated with interferon) that was stopped because of intolerance. At that time, disease was stable on CT scan and remained stable for almost one year. She was readmitted because of vaginal bleeding. On examination a 4 x 5 cm mass was found arising from the lower one-third of the vagina. A biopsy revealed uniform population of neoplastic cells with clear cytoplasm, atypical nuclei and positive staining with KL1 and CD10. Anatomopathologists concluded to a metastasis of renal cell carcinoma. External hemostatic radiotherapy was started delivering a tumor dose of 20 Gy in 6 cycles. Patient is still alive 6 months later with local control."
}