{
  "authors": [
    {
      "author": "Rita Belfiori"
    },
    {
      "author": "Adelmo Terenzi"
    },
    {
      "author": "Laura Marchesini"
    },
    {
      "author": "Antonella Repetto"
    }
  ],
  "doi": "10.1186/1471-2334-7-46",
  "publication_date": "2007-05-29",
  "id": "EN119391",
  "url": "https://pubmed.ncbi.nlm.nih.gov/17531089",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The patient was admitted to hospital with massive abdominal trauma. During an 8-hour emergency operation he received transfusions of compacted red blood cells, plasma, platelets and hemagel. He developed a crush syndrome with acute renal failure, resolved with extra-corporeal dialysis and had to undergo splenectomy because of spleen hematoma. As wound secretion and central venous catheter (CVC) blood cultures and drainage fluid were positive for Enterococcus Faecium, Providentia Rettgeri, Hafnia Alvei and Candida Albicans, tecoplanin, metronidazole, imipenem, and flucanozole were administered. Although the CVC was changed high fever persisted and discharge continued from the large abdominal wound. Repeated tampons in different sections and wound secretion smears were positive for A. corymbifera. Flucanozole was stopped and liposomal amphotericin (Ambisome; 5 mg/Kg i.v.) given for over 3 months. The patient improved; fever gradually disappeared. After 8 days, tampons and wound secretion smears were negative for A. corymbifera. No other fungal infections developed. Drainage fluid was later positive for tecoplanin-resistant E. faecium and Pseudomonas Aeroginosa responding only to meropenem and ciprofloxacin. Abdominal computerized tomography visualized fluid accumulation around the iliac-femoral bypass. Abcess was ruled out when scintigraphy showed no tracer uptake. The lesion was drained. Drainage fluid cultures were negative for bacteria and fungi. Fluid accumulation gradually disappeared with prolonged antibiotic and antifungal therapy. One year after the accident the patient is in good health, with normal quality of life."
}