{
  "authors": [
    {
      "author": "Chuan-Xin Wu"
    },
    {
      "author": "Hui Guo"
    },
    {
      "author": "Jian-Ping Gong"
    },
    {
      "author": "Qi Liu"
    },
    {
      "author": "Hang Sun"
    }
  ],
  "doi": "10.1186/1752-1947-7-31",
  "publication_date": "2013-01-29",
  "id": "EN116649",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23351605",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 67-year-old Chinese man was admitted to our hospital with a three-month history of epigastric pain, anorexia, and subjective weight loss. Ultrasonography and computed tomography of the patient's abdomen confirmed a hypodense mass measuring seven cm in diameter in the left lateral segment of his liver. A hepatic tumor was suspected and surgical resection was scheduled. Histopathologic examination revealed that the overall features of the hepatic tissues were consistent with hepatic actinomycosis. Whole blood and hepatic tissue samples of the patient, of patients who had hepatocellular carcinoma and of healthy donors were collected. Serum high mobility group box chromosomal protein 1 concentration in actinomycosis was 8.5ng/mL, which was higher than the hepatocellular carcinoma level of 5.2ng/mL and the normal level of <three ng/mL. High mobility group box chromosomal protein 1 messenger ribonucleic acid levels and high mobility group box chromosomal protein 1 protein content in the affected tissues of this patient with hepatic actinomycosis were higher than those of the control and hepatocellular carcinoma tissues. The results of immunohistochemistry showed the following: in the control tissues, high mobility group box chromosomal protein 1 was distributed mainly in the cytoplasm; in the hepatocellular carcinoma tissues, high mobility group box chromosomal protein 1 was distributed primarily in the nucleus; and in the actinomycosis tissues, high mobility group box chromosomal protein 1 was increased in both the cytoplasm and nucleus."
}