{
  "authors": [
    {
      "author": "Kelati Awatef"
    },
    {
      "author": "  Gallouj Salim"
    },
    {
      "author": "  Mernissi Fatima Zahra"
    }
  ],
  "doi": "10.11604/pamj.2016.23.117.9198",
  "publication_date": "2016-03-24",
  "id": "EN110232",
  "url": "https://www.panafrican-med-journal.com/content/article/23/117/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 28-year-old woman in the third month of pregnancy, who presented with a pruritic rash of the face, hands, buttocks and the thighs that appeared at 4 weeks of gestation. She had not taken any medicine before the rash appeared. She did not complain of muscle pain, with a slight fatigueand there was no personal or family history of connective tissue disease. Examination revealed a pink liliace periocular erythro edema of the face, pruritic papules on the dorsal hands, elbows and a purplish erythema of the buttocks, the external surface of the thighs and arms, neck and neckline, congestive erythema of the posterior nail fold with Periungual telangiectasia and hyperkeratosis of the cuticle were also observed, neuromuscular examination revealed a slight deficit of the pelvic girdle. Results of complete blood counts, blood biochemistry analysis, and urine analysis were within normal limits. Although antinuclear antibody titer (1:160) was positive, other auto antibodies were negative. A skin and muscle biopsy was compatible with DM with electric signs confirming the DM in the electromyogram. Based on these findings, this patient was diagnosed as DM revealed during pregnancy. Potent topical steroids with Hydroxychloroquine were prescribed, but the eruption did not improve with exacerbation of the erythroedema of the skin and the muscle weakness and the elevation of muscle enzymes, so we prescribed corticosteroid therapy for the patient with good evolution and she delivered a healthy newborn at term. The rash began to disappear progressively afterdelivery, so, thedose reduction of the corticosteroids was maintained gradually; also; both the mother and the newborn were plugged into the consultation department for regular monitoring."
}