{
  "authors": [
    {
      "author": "Nana Oumarou Blondel"
    },
    {
      "author": " Bang Guy Aristide"
    },
    {
      "author": " Guifo Marc Leroy"
    },
    {
      "author": " Ngo Nonga Bernadette"
    },
    {
      "author": " Essomba Arthur"
    },
    {
      "author": " Sosso Maurice Aurélien"
    }
  ],
  "doi": "10.11604/pamj.2016.23.178.8279",
  "publication_date": "2016-04-14",
  "id": "EN110237",
  "url": "https://www.panafrican-med-journal.com/content/article/23/178/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 58-year-old male had presented to the emergency department of the National Social Insurance Fund health center of Yaounde, with one day of vomiting, abdominal pain and distension. The patient's past medical history was significant for two open laparotomies twenty years before when he presented with an acute appendicitis. He was managed firstly by a Mc Burney appendicectomy complicated five days later by an enterocutaneous fistula which required a midline open laparotomy. Unfortunately, findings and operative procedure were not recorded. Upon admission, the patient passed gas, had a normal temperature with a normal white blood cell count (4,300). An abdominal X-ray and CT-scan were performed and consistent with small bowel obstruction. A conservative management was decided. The patient was admitted to the visceral and laparoscopic surgery unit and observed overnight with a nasogastric tube, IV fluid hydratation and serial examination. His clinical picture improved. The nasogastric tube was removed and after 48 hours with progressive liquid diet and the patient was discharge 2 days later without any complain. 4 days after discharge, he had been readmitted for the same symptoms. It was then decided to take him for exploration and a laparoscopic approach was selected.\nThe exploratory laparoscopy was performed with patient under general anesthesia and by using one 10mm supra-umbilical port implemented by \"open-coelioscopy\", and two 5mm hypogastric and right hypochondrium ports inserted under sight supervision. Upon entry into the abdomen, a small amount of serohematic ascetic fluid was seen in right iliac fossa. The table was then tilted to the left and in Trendelenbourg position. Gentle running of the intestine revealed a single band between the parietal peritoneum of the right iliac fossa and the mesentery, which had trapped a segment of the small bowel underneath. A \"transition zone\" was clearly identified in this place. The band was lysed by scissors. No signs of bowel compromise were noted. The abdomen was desufflated and closed in the usual fashion. The length of the surgery was 22 min. The rest of hospital course was benign. The nasogastric tube was removed at the end of the surgery and a liquid diet started on postoperative-day one. The following day, the patient had a return of bowel function, advanced to regular diet and was ultimately discharged home. At the subsequent outpatient follow-up visit, the patient was tolerating regular diet without difficulty."
}