{
  "authors": [
    {
      "author": "Verena Jung-Schroers"
    },
    {
      "author": "Mikolaj Adamek"
    },
    {
      "author": "Felix Teitge"
    },
    {
      "author": "John Hellmann"
    },
    {
      "author": "Sven Michael Bergmann"
    },
    {
      "author": "Heike Schütze"
    },
    {
      "author": "Dirk Willem Kleingeld"
    },
    {
      "author": "Keith Way"
    },
    {
      "author": "David Stone"
    },
    {
      "author": "Martin Runge"
    },
    {
      "author": "Barbara Keller"
    },
    {
      "author": "Shohreh Hesami"
    },
    {
      "author": "Thomas Waltzek"
    },
    {
      "author": "Dieter Steinhagen"
    }
  ],
  "doi": "10.1186/s12917-015-0424-7",
  "publication_date": "2015-05-16",
  "id": "EN115292",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25976542",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In spring 2014 koi from different ponds showing lethargic behavior, skin ulcers, inflammation of the anus, enophthalmus, and gill necrosis were presented to the laboratory for diagnosis. In all cases, new koi had been purchased earlier that spring from the same retailer and introduced into existing populations. Eleven koi from six ponds were examined for ectoparasites and for bacterial and viral infections (cyprinid herpesviruses in general and especially koi herpesvirus (KHV) known formally as Cyprinid herpesvirus 3 (CyHV-3); and Carp Edema Virus). In most of the cases parasites were not detected from skin and gills. Only opportunistic freshwater bacteria were isolated from skin ulcers. In cell cultures no cytopathic effect was observed, and none of the samples gave positive results in PCR tests for cyprinid herpesviruses. By analyzing gill tissues for CEV in seven out of eleven samples by a nested PCR, PCR products of 547 bp and 180 bp (by using nested primers) could be amplified. An outbreak of Koi Sleepy Disease was confirmed by sequencing of the PCR products. These results confirm the presence of CEV in German koi populations."
}