{
  "authors": [
    {
      "author": "Syed Mudassir Laeeq"
    },
    {
      "author": " Ayesha Aslam Rai"
    },
    {
      "author": " Abbas Ali Tasneem"
    },
    {
      "author": " Nasir Hassan Luck"
    },
    {
      "author": " Zain Majid"
    }
  ],
  "doi": "10.11604/pamj.2015.22.176.8031",
  "publication_date": "2015-10-22",
  "id": "EN110212",
  "url": "https://www.panafrican-med-journal.com/content/article/22/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 58 year old male, known smoker, having a ten year history of regular intake of analgesics for arthritis and headache, visited our department via the out patient's department with pain along with difficulty during swallowing since one week. This was more marked for solids than liquids and there was no history of weight loss. He had no recollection of any substance other than the usual meal intake prior to the onset of symptoms.\nExamination of this patient was unremarkable apart from pallor and epigastric tenderness. Upper gastrointestinal endoscopy was planned and it revealed a tablet in its blister pack at the mid esophagus level). Two corners of foil wrapper were tucked into the esophageal mucosa, after pulling it with a biopsy forceps, the foreign body was dislodged and later removed. It was identified as tablet Mefenamic acid consistent with his history of analgesics intake. Relook endoscopy was later done, which revealed ulcerated area in lateral wall of mid esophagus (where the sharp ends of foil wrapper were stuck) Figure 1 (B), the lower esophagus and stomach were examined to exclude the presence of other tablets or for possible ulceration. There was no evidence of esophageal perforation and dysphagia and his chest pain got relieved. Patient was kept under observation for 48 hours and he had an uneventful course and was later discharged on high dose proton pump inhibitor (PPI) and sucralfate. Informed consent was obtained from the patient."
}