{
  "authors": [
    {
      "author": "Ahmadu Baba Usman"
    },
    {
      "author": " Pembi Emmanuel"
    },
    {
      "author": " Dogo Belmont Manchan"
    },
    {
      "author": " Akoma chinyere"
    },
    {
      "author": " Ovansa Emmanuel Onimisi"
    },
    {
      "author": " Mava Yakubu"
    },
    {
      "author": " Kenji Hirayama"
    }
  ],
  "doi": "10.11604/pamj.2019.33.195.17494",
  "publication_date": "2019-07-12",
  "id": "EN110388",
  "url": "https://www.panafrican-med-journal.com/content/article/33/195/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "She is a 12-year-old female pastoralist who presented to the federal medical Yola with 7 weeks history of well-defined darkening and thickening of the hands, feet, ankles, neck, and the upper trunk region including upper chest and back. She had similar lesions but milder form on lips and periorbital region. The affected area of the skin was said to get exacerbated after exposure or re-exposure to sunlight. The lesions progressively increased in size since 5 weeks with accompanied itching burning sensations following exposure to the sun. She also complaint of recurrent episodes of passage of loose watery stools. As a pastoralist on perpetual travel without school enrolment, it was difficult to access her academic performance. Questions to enquire about changes in her intelligence or cognitive abilities did not reveal remarkable derangement. There are, however, features of dementia like subtle memory change, limited social and thinking abilities, nervousness and apathy. She had sought for medical intervention several times in many peripheral clinics but no significant improvement was noticed. She had no history severe anger, rage, delusions or convulsions. There was no any history of tuberculosis treatment. Her dietary history revealed a persistent intake of corn which the basic meal in the household. Patient was worried and less active as the disease condition worsened. On examination, a depressed young girl with a well demarcated symmetrical hyper pigmented and thickened burn-like eruptions with erythematous margins covering the neck region and extending on to the upper part of the trunk including the thorax and back are seen. These herperkeratinised and thickened hyperpigmentation lesions also appeared symmetrically over the dorsum of the feet, the ankles, the upper part of the legs, the hands, wrist, arms forearms and milder forms on the lips. She also had koilonychias. Her anthropometric weight and height revealed that she was wasted and stunted for age with less than -2 but greater than -3 WHO Z-score. Based on the history and clinical findings of photosensitive casal necklace and acral dermatitis, a diagnosis of Pellagra was made. Patient could not afford to conduct requested laboratory investigations due to the family social standing. She was then placed on nicotinamide 100 mg with multivitamin supplements. Patient improved rapidly after commencement of medication thus supporting our clinical diagnosis. Dietary advice to consume food rich in niacin which the family can afford such as legumes, fish, vegetables etc were elaborated However, complete follow up of the patient to see her state of full recovery became impossible as the patient left the hospital and did not show for follow up."
}