{
  "authors": [
    {
      "author": "Debasish Ghosh"
    },
    {
      "author": "Kenneth M Williams"
    },
    {
      "author": "Garry G Graham"
    },
    {
      "author": "Priya Nair"
    },
    {
      "author": "Hergen Buscher"
    },
    {
      "author": "Richard O Day"
    }
  ],
  "doi": "10.1186/1752-1947-8-374",
  "publication_date": "2014-11-20",
  "id": "EN115633",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25406385",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 75-year-old Caucasian man who weighed 45 kg and had an extensive history of various drug overdoses and stage 3 chronic kidney disease presented to a tertiary university hospital on three occasions within 2 months after successive overdoses of aspirin. During his third admission, he overdosed with aspirin, while on the ward recovering from the previous aspirin overdose. The overdoses were categorized as \"potentially lethal\" on two occasions and as \"serious\" in the other two, based on the alleged dose of aspirin ingested (over 500 mg/kg in the first two overdoses, and 320 mg/kg and 498 mg/kg in the other two, respectively). However, as assessed by the observed salicylate concentrations, the ingestions would more appropriately have been categorized as being of \"moderate\" severity for the first and second overdose and \"mild\" severity for each of the others. This categorization was more consistent with the clinical severity of his admissions. A single dose of activated charcoal was administered only after the second overdose. On each occasion, he was given intravenous fluid with the aim of achieving euvolemia. Urinary alkalization was not attempted during the first admission, which was associated with the longest apparent elimination half-life of salicylate (30 hours). A plasma potassium concentration of approximately 4 mmol/L appeared to be needed for adequate urinary alkalization."
}