{
  "authors": [
    {
      "author": "Michel Noubom"
    },
    {
      "author": " Bruno Kenfack"
    },
    {
      "author": " Jean Hubert Donfack"
    },
    {
      "author": " Fabrice Djouma Nembot"
    },
    {
      "author": " Zacharie Sando"
    }
  ],
  "doi": "10.11604/pamj.2013.14.131.2387",
  "publication_date": "2013-04-04",
  "id": "EN110046",
  "url": "https://www.panafrican-med-journal.com/content/article/14/131/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Mr. X, 80 years old farmer came to the consultation for the following signs: exertional dyspnea, chronic ulcerated and a burgeoning wound on the left foot, bleeding on contact for more than three months. The disease started about three months prior to consultation and was marked by painful tumefaction, swelling and warmth of the sole of the foot, followed by desquamation and budding. The patient spent several weeks in the District Hospital of Batcham (West-Cameroon) and was put under cloxacillin at a dose of 2g per day for two months without success. The budding taking over the entire sole of the foot, the patient decided to consult the Center of Diagnostic and Treatment (CDT) of Tuberculosis of Baleng which, in addition to being the largest CDT in the West region of Cameroon, is also the center for detection and treatment of leprosy. Thus, the orientation of the patient in our hospital was motivated by a suspicion of leprosy. The family history of the patient was unremarkable. The personal history of the patient showed that he was hypertensive with known heart failure for 05 years. He was under cardiurine (captopril 50mg / HCT 25mg) at a dose of one tablet daily and digoxin 0.25 mg at the dose of one tablet every 12 hours. Moreover he had a lipomectomy in 2009. Nothing else was remarkable. The physical examination of the patients revealed an impotence of the left lower limb and a painful wound on the sole of the foot on the same side. Overall, he is an octogenarian with an aspect of undernutrition and slight muscle lost. He presents a moderate hypertension (170/100 mm Hg) and a cardiac arrhythmia. The ulceration of the left foot was important and burgeoning, with few hemorrhagic foci and bleeding on contact. The diagnosis of malignancy with superinfection of the sole of the left foot in a hypertensive patient was made. Blood workouk - FBC: WBC: 5,5 x 10 3 /µl; RBC: 4,58 X 10 6 / µl ; HGB:12.9 g/dL ; MCV: 80 Fl MCH: 29 Pg; MCHC: 35.3g/dL; Plt: 275 x 10 3 /µl - Fasting blood glucose: 0.89 G/L - Urea: 0.42 G/L - Creatinin: 6.10 mg / l - HIV serology was negative - Test of leprosy on the lesion was negative. Culture of the pus collected from the foot revealed the presence of Staphylococcus aureus (sensitive to cefixime, aminoside, amoxicillin and clavulanic acid, rifampicin). A biopsy was done on three different location of the wound. Microscopically, the sample showed a lesion that was focally ulcerated on the surface and superficial dermis. There was a lesion made of granulation tissue with elongated or oval vascular structures. These structures were made of non atypical benign endothelial with a mixed inflammatory infiltrate rich in fibroblasts. There was also a significant fibroblastique proliferation made up of elongated fusiform cells. On the surface, the flaps of malpighien epithelium were slightly hyperplastic: no malignancy. As a conclusion, it was a case of pyogenic granuloma also called botryomycome Treatment After the culture result indicating the presence of Staphylococcus aureus, and anatomopathologic analysis of biopsy suggestive of pyogenic granuloma, the patient's family refuse the surgical excision. The patient was then treated with ceftriaxone 1G X 2 per day and gentalline 80mg x 2 per day for 10 days, in addition to the daily treatment of wound after whashing with water containing betadine. The evolution of the patient was not very satisfactory, and surgical excision proposed again to the family, was again rejected. Moreover, taking in consideration the pharmacodynamics action of rifampicin and the effect of dapsone on the chronic leprous lesions, the following treatment was proposed to our patient: dapsone and rifampicin which were available free of cost in our Center. Our patient was then submitted to dapsone/rifampicin for a period of one month of treatment, the appointment was given at the end of the first wafer. After a month, the response was very encouraging with rather remarkable regression of the swelling and the total disappearance of exuding wounds which bled at the slightest touch."
}