{
  "authors": [
    {
      "author": "Ahmadou Musa Jingi"
    },
    {
      "author": " Liliane Mfeukeu Kuate"
    },
    {
      "author": " Jean Jacques Noubiap"
    }
  ],
  "doi": "10.11604/pamj.2017.26.165.10660",
  "publication_date": "2017-03-21",
  "id": "EN110281",
  "url": "https://www.panafrican-med-journal.com/content/article/26/165/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Madame H, is a 74 year old woman with a long standing hypertension managed with the angiotensin converting enzyme inhibitor perindopril 5mg daily for over 13 years. She also had osteoarthritis of the shoulders, wrists, and knees for which she was not taking any specific medicines. She had limited social assistance in the management of her conditions as no one was making sure she was taking her medication correctly. However, she was compliant to her anti-hypertensive treatment with good blood pressure control, until she developed Quincke’s edema which was attributed to perindopril as it was her only medicine at that time. Her treatment was immediately switched to the calcium channel blocker amlodipine 5mg daily, and a short course of an anti-histamine cetirizine 10 mg daily to manage the conspicuous labial-facial edema. With subsequent visits, she was found to be taking perindopril in place of amlodipine (due to stock out) alongside cetirizine from the previous prescription. Amazingly, no labial-facial edema occurred. Both medicines were stopped and she was put on amlodipine 5mg daily, with poor control of her blood pressure on subsequent visits. Her treatment was switched to a fixed drug combination of amlodipine 5mg plus indapamide 1.5mg (thiazide-like diuretic) daily, with optimal blood pressure control for her age. Subsequently, she developed the conspicuous labial-facial edema. Investigation revealed she had a stock out of her fixed drug anti-hypertensive and reverted to perindopril 5mg (old stock not discarded). She was switched back to the fixed anti-hypertensive medicine. She also complained of neck, shoulder and wrist pain with electrical discharges for which high dose vitamin B (2 tablets twice daily) was prescribed. With subsequent visit, she complained of posterior neck and scalp pain, and clinical evaluation was remarkable for an unusually low sitting blood pressure reading of 104/67 mmHgon the right arm (control arm), for a regular pulse of 74 beats per minute. She was not in acute distress. Investigation revealed she was taking four times the prescribed anti-hypertensive medicine (2 tablets twice daily totaling 20mg of amlodipine and 3mg of indapamide daily), alongside the high dose vitamin B (2 tablets twice daily). Ethics approval and consent to participate: the report of this case was approved by the Institutional Review Board of theYaoundé Central Hospital, Cameroon. The patient provided written informed consent. The patient consented for the publication of her case in the form of a scientific paper."
}