{
  "authors": [
    {
      "author": "Smriti Pathak"
    },
    {
      "author": "Daniel L Horton"
    },
    {
      "author": "Sebastian Lucas"
    },
    {
      "author": "David Brown"
    },
    {
      "author": "Shumonta Quaderi"
    },
    {
      "author": "Sara Polhill"
    },
    {
      "author": "David Walker"
    },
    {
      "author": "Eleni Nastouli"
    },
    {
      "author": "Alejandro Núñez"
    },
    {
      "author": "Emma L Wise"
    },
    {
      "author": "Anthony R Fooks"
    },
    {
      "author": "Michael Brown"
    }
  ],
  "doi": "10.1186/1743-422X-11-63",
  "publication_date": "2014-04-09",
  "id": "EN116012",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24708671",
  "source": "Virology journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 58-year-old British Asian woman was referred to a regional general hospital in the UK with hydrophobia, anxiety and confusion nine weeks after receiving a dog bite in North West India. Nuchal skin biopsy, saliva, and a skin biopsy from the site of the dog bite wound, taken on the day of admission, all demonstrated the presence of rabies virus RNA. Within 48 hours sequence analysis of viral RNA confirmed the diagnosis and demonstrated that the virus was a strain closely related to canine rabies viruses circulating in South Asia. Her condition deteriorated rapidly with increased agitation and autonomic dysfunction. She was heavily sedated and intubated on the day after admission, treated according to a modified Milwaukee protocol, and remained stable until she developed heart block and profound acidosis and died on the eighth day. Analysis of autopsy samples showed a complete absence of rabies neutralizing antibody in cerebrospinal fluid and serum, and corresponding high levels of virus antigen and nucleic acid in brain and cerebrospinal fluid. Quantitative PCR showed virus was also distributed widely in peripheral tissues despite mild or undetectable histopathological changes. Vagus nerve branches in the heart showed neuritis, a probable Negri body but no demonstrable rabies antigen."
}