{
  "authors": [
    {
      "author": "Lamyae Amro"
    },
    {
      "author": " Siham Jridi"
    },
    {
      "author": " Hafsa Sajiai"
    },
    {
      "author": " Hind Serhane"
    },
    {
      "author": " Salma Aït batahar"
    }
  ],
  "doi": "10.11604/pamj.2017.28.9.11315",
  "publication_date": "2017-09-07",
  "id": "EN110315",
  "url": "https://www.panafrican-med-journal.com/content/article/28/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 16 years old female without any prior medical history presented to our department for a six months history of productive cough; which was associated with minimal hemoptysis, anterior chest pain, dyspnea, dysphagia, dysphonia and a secondary amenorrhea. She had fatigue, weight loss and night sweats. The physical examination revealed absent tactile fremitus, dullness to percussion and decreased breath sounds in the lower part of the right side of the thorax. There were crackling rales in the upper part of the right side of the chest in addition to percussion dullness. Enlarged cervical lymph nodes were found; the largest one had a 2 cm diameter. Chest X ray showed a heterogeneous pulmonary and mediastinal opacity associated to a pleural effusion. The complete blood count showed a neutrophilic leukocytosis (2752/ml), thrombocytosis and hypochromic microcytic anemia (hemoglobin at 10 g/l). The C-reactive protein (CRP) was increased at 197mg/l, the sedimentation rate (sed-rate) was at 111, the Lactate Dehydrogenase test (LDH) was at 342 u/l and a hypocalcaemia. The liver and kidney functions tests were normal. The tuberculin skin test and the sputum acid fast bacilli were negative. The chest CT scan showed mediastinal lymphadenopathies, enlarged axillary lymph nodes in addition to pulmonary nodules and alveolar condensation. The abdominal CT scan showed mesenteric lymphadenopathies and a hepatomegaly. The cervical ultrasound found a thyroid nodule and bilateral necrotic cervical lymphadenopathies. The bronchoscopy showed four white lesions at the entrance of the middle lobe bronchus and the right upper lobe bronchus. A pathology study with immunohistochemistry of the biopsies was performed and concluded to an endobronchial localization of Hodgkin's lymphoma. The pathology of the pleural biopsy did not show any specific pattern. The pathology study of cervical lymph node biopsy showed histological patterns of Hodgkin's disease as well as nodular sclerosis. The final diagnosis was stage IV Hodgkin's lymphoma (according to the Ann Arbor staging). A pre-treatment assessment was performed, it included HIV serology which was negative, ECG and echocardiogram which did not find any abnormalities, the spirometry was normal. Chemotherapy was indicated, the patient received ABVD protocol (Adriamycin, Bleomycin, Vinblastine, Dacarbazine) followed by radiotherapy. The clinical and radiological follow up was favorable."
}