{
  "authors": [
    {
      "author": "Taiji Watanabe"
    },
    {
      "author": "Kohei Segami"
    },
    {
      "author": "Takahiro Sasaki"
    },
    {
      "author": "Hatsuya Kawashima"
    },
    {
      "author": "Takeharu Enomoto"
    },
    {
      "author": "Yuji Jinnouchi"
    },
    {
      "author": "Satoshi Koizumi"
    },
    {
      "author": "Naotaka Tobe"
    },
    {
      "author": "Joh Sakurai"
    },
    {
      "author": "Tsukasa Shimamura"
    },
    {
      "author": "Tadashi Suda"
    },
    {
      "author": "Takeshi Asakura"
    },
    {
      "author": "Hiroshi Nakano"
    },
    {
      "author": "Tanaka Ichiroh"
    },
    {
      "author": "Takehito Otsubo"
    }
  ],
  "doi": "10.1186/1477-7819-5-59",
  "publication_date": "2007-06-02",
  "id": "EN119388",
  "url": "https://pubmed.ncbi.nlm.nih.gov/17540038",
  "source": "World journal of surgical oncology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The patient was a 67-year-old man experiencing abdominal distension since September 2006. A physical examination revealed a 25 x 30 cm hard mass that was palpable in the middle and lower left abdomen minimal intrinsic mobility and massive ascites. Since the admitted patient was diagnosed with DIC, surgery could not be performed. The patient received a platelet transfusion and the DIC was treated. Due to this treatment, the platelet count recovered to 7.0 x 10(4); tumor resection was performed at 16 days after admission. Laparotomy revealed a huge extraluminal tumor arising from the greater curvature of the stomach that measured 25 x 30 cm and had not ruptured into the peritoneal cavity or infiltrated other organs. Partial gastric resection was performed. The resected mass measured 25 x 25 x 20 cm. In cross section, the tumor appeared hard and homogenous with a small polycystic area. Histopathology of the resected specimen showed large spindle cell GIST with >5/50 HPF (high-power field) mitotic activity. The postoperative course was uneventful, and the coagulopathy improved rapidly."
}