{
  "authors": [
    {
      "author": "Adriá Rosat"
    },
    {
      "author": " Eduardo Pérez"
    },
    {
      "author": " Juan Manuel Sánchez"
    },
    {
      "author": " Omar Bilal Halawa González"
    },
    {
      "author": " Manuel Barrera"
    }
  ],
  "doi": "10.11604/pamj.2020.37.97.10655",
  "publication_date": "2020-09-27",
  "id": "EN110566",
  "url": "https://www.panafrican-med-journal.com/content/article/37/97/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 50-year-old woman presented with a 5-month history of urinary frequency and micturition pain. She had no complaints of any intestinal symptoms such as pain, obstruction or melena. She had been treated previously with oral antibiotics for recurrent urinary tract infections. These became more frequent and she started with pain in the lower abdomen and fetid urine. Ultrasonography found a nodular image in the right posterior wall of the bladder. Cystoscopy confirmed the edematous broad-based tumorous lesion in the right posterior wall of the bladder. Transurethral biopsy indicated the presence of a mucinous adenocarcinoma of probable colonic origin. Endoscopy showed a protrusion in the cecum with origin in the appendix and mucoid content. Pelvic enhanced computed tomography (CT) revealed circumferential thickening of the appendix with mucoid material inside and no metastases. The point of the appendix was invading the muscle layer of the bladder, which was thickened. With the diagnosis of adenocarcinoma of the appendix and bladder fistula we performed a programmed surgery.\nThe lesion was removed by laparoscopic right hemicolectomy and en bloc partial cystectomy. Pathological examination revealed a mucinous adenocarcinoma that had originated in the appendix and extended into the bladder wall. There was no evidence of lymphatic spread in 16 lymph nodes examined (pT4N0M0). In our case the laparoscopic approach allowed a short hospitalization and patient was discharged home on 5 th postoperative day. She received adjuvant chemotherapy with 5-fluorouracil and oxalyplatinum. Six years after the operation, the patient remains asymptomatic with no evidence of recurrent or metastatic disease."
}