{
  "authors": [
    {
      "author": "Efrosyni Mylonaki"
    },
    {
      "author": "Vasileios Voutsas"
    },
    {
      "author": "Dimitrios Antoniou"
    },
    {
      "author": "Despina Papakosta"
    },
    {
      "author": "Theodoros Kontakiotis"
    },
    {
      "author": "Anna Skordalaki"
    },
    {
      "author": "Evagelos Vafiadis"
    },
    {
      "author": "Pandora Christaki"
    }
  ],
  "doi": "10.1186/1752-1947-2-214",
  "publication_date": "2008-06-21",
  "id": "EN119015",
  "url": "https://pubmed.ncbi.nlm.nih.gov/18565234",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Six hours after participating in a party for teenagers, a 16-year-old boy developed dyspnea, cough, a fever (39 degrees C) and chest pain. A chest radiograph showed infiltration in the right middle lobe. The patient reported alcohol abuse during the party and an episode of vomiting a few hours thereafter. He also reported practicing a fire-eating performance at the party using liquid paraffin, but was unaware of inhaling any of it. The radiographic infiltration was diagnosed as an aspiration pneumonia and he was treated at the local health center with antibiotics. Five days later, because of clinical deterioration, he was referred to a pulmonary clinic. A chest computed tomography scan was performed which showed consolidation with an air bronchogram in the right middle lobe and areas of atelectasis and ground glass opacities in the middle and lower right lobes. Spirometry revealed severe restriction of lung function. A bronchoscopy revealed inflamed, hyperemic mucosa. Bronchoalveolar lavage fluid revealed lipid-laden alveolar macrophages, which were detected by lipid staining, and neutrophilia. The patient was finally diagnosed with hydrocarbon pneumonitis and he was treated with systemic steroids and antibiotics. After 6 days of treatment there was complete clinical and significant radiologic regression."
}