{
  "authors": [
    {
      "author": "Amel Rezgui"
    },
    {
      "author": " Imene Ben Hassine"
    },
    {
      "author": " Monia Karmani"
    },
    {
      "author": " Fatma Ben Fredj"
    },
    {
      "author": " Chadia Laouani"
    }
  ],
  "doi": "10.11604/pamj.2016.24.23.8853",
  "publication_date": "2016-05-06",
  "id": "EN110256",
  "url": "https://www.panafrican-med-journal.com/content/article/24/23/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is a 57 year old female with hypothyroidism history for 20 years who consulted for fever, arthralgia and erythema nodosum. She presented with a 10 day history of subcutaneous nodules in lower limbs, fever, and arthritis. On physical examination, there was hepatosplenomegaly, and no lymphadenopathy. On the skin examination there was hot nodules on the front and sides of the legs. On ophtalmological examination, there wa keratitis. Biological findings showed an elevated erythrocyte sedimentation rate (123 mm during the first hour), a normocytic normochromic non-regenerative anemia (9 g / dl), a positive polyclonal hyper gamma globulin rate (16 g / L), an elevated C-reactive protein rate (190 mg / L), renal failure (creatinine 200 umol / l, Urea 16 mmol / l, Renal clearance: 28 ml / min), anti-nuclear and anti-native DNA antibodies were positive. There was also significant proteinuria (1g/day). Calcium and phosphate balance over a 3 day periods was normal. Chest X-ray showed Mediastinal enlargement suggestive of mediastinal adenomegaly with calcifications.\nOn chest CT there was mediastinal lymph nodes in Barety space and bilateral hilar lymphadenopathy which were partially calcified. There were changes in the lung parenchyma described as ground glass infiltrates with pleural nodules, pleural and pericardial effusions.\nTuberculin intradermal test was negative, mycobacteruim tuberculosis wasn't present in gastric fluid. On functional respiratory tests there was distal obstructive deficit with a normal DLCO.\nBronchoscopy showed macroscopically normal bronchi. Bronchial biopsies suggested non specific inflammation lesions.\nRenal Ultrasound revealed poorly differentiated kidneys with a small left kidney, which didn't allow the renal biopsy.\nSkin biopsy was performed on healthy skin and showed no lupus band. Renal biopsy was contrindicated by the findings of the renal ultrasound.\nBiopsy of the salivary glands showed chronic sialadenitis the special Congo Redstain revealed amyloid deposits around the vessels and interlobular ducts which are birefringent amyloid deposits under polarized light.\nAccordingly, the retained diagnosis was the association of SLE, sarcoidosis (Lofgren syndrome) and amyloidosis. Our patient has already been treated. There was a complete regression of the erythema nodosum lesions under analgesics and potassium iodide after 4 weeks. There were no indications for corticosteroid therapy because kidneys were already affected, CKD stage (Chronic kidney disease) with small dedifferentiated kidneys and there were no signs of activity of sarcoidosis. The patient was prescribed Colchicine® 1mg per day and Nivaquine® 200mg per day. The patient monitoring included a chest CT, a transthoracic echocardiography (which showed regression of the pericardial effusion), creatininemia and Proteinuria. A rectal biopsy was scheduled."
}