{
  "authors": [
    {
      "author": "Masayoshi Oikawa"
    },
    {
      "author": "Nobuo Sakamoto"
    },
    {
      "author": "Atsushi Kobayashi"
    },
    {
      "author": "Satoshi Suzuki"
    },
    {
      "author": "Akiomi Yoshihisa"
    },
    {
      "author": "Takayoshi Yamaki"
    },
    {
      "author": "Kazuhiko Nakazato"
    },
    {
      "author": "Hitoshi Suzuki"
    },
    {
      "author": "Shu-Ichi Saitoh"
    },
    {
      "author": "Yuichirou Kiko"
    },
    {
      "author": "Hajime Nakano"
    },
    {
      "author": "Takeharu Hayashi"
    },
    {
      "author": "Akinori Kimura"
    },
    {
      "author": "Yasuchika Takeishi"
    }
  ],
  "doi": "10.1186/s12872-016-0262-y",
  "publication_date": "2016-05-11",
  "id": "EN114731",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27160240",
  "source": "BMC cardiovascular disorders",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 65-year-old Japanese female was referred to our hospital for chest discomfort on effort. Transthoracic echocardiography showed severe left ventricular (LV) hypertrophy with LV outflow obstruction. Maximum LV outflow pressure gradient was 87 mmHg, and Valsalva maneuver increased the pressure gradient up to 98 mmHg. According to medical interview, one of her younger sister and a nephew died suddenly at age 42 and 36, respectively. Another younger sister also presented LV hypertrophy with outflow obstruction. Maximum LV outflow pressure gradient was 100 mmHg, and the E66Q mutation was detected similar to the case. Endomyocardial biopsy specimens presented vacuolation of cardiomyocytes, in which zebra bodies were detected by electron microscopic examination. Although the enzymatic activity of GLA was within normal range, the c. 196G>C nucleotide change, which lead to the E66Q mutation of GLA gene, was detected. We initially diagnosed her as cardiac Fabry disease based on the findings of zebra body. However, immunostaining showed few deposition of globotriaosylceramide in left ventricular myocardium, and gene mutations in the disease genes for hypertrophic cardiomyopathy (HCM), MYBPC3 and MYH6, were detected. Although the pathogenicity of the E66Q mutation cannot be ruled out, hypertrophic obstructive cardiomyopathy (HOCM) was more reasonable to explain the pathophysiology in the case."
}