{
  "authors": [
    {
      "author": "Jiří Liška"
    },
    {
      "author": "Konrad Siala"
    },
    {
      "author": "Blanka Čuláková"
    },
    {
      "author": "Václav Holeček"
    },
    {
      "author": "Štěpánka Sobotová"
    },
    {
      "author": "Josef Sýkora"
    },
    {
      "author": "František Šefrna"
    }
  ],
  "doi": "10.1186/s13052-019-0620-3",
  "publication_date": "2019-03-13",
  "id": "EN112495",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30857564",
  "source": "Italian journal of pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We examined IgE levels in 3000 samples of umbilical blood taken from children born into families with a positive history of allergy in one or both parents from 2007 to 2017. At the age of ten days, those with high IgE were given Colinfant Newborn (a lyophilized non-pathogenic strain of Escherichia.coli) for one month, three times weekly. At 15 months and three years we investigated the levels of Immunoglobulins E,A and G, and the incidence of illness and allergy. The results revealed that allergy and high umbilical IgE is strongly linked with family history (p ≤ 0.001). We also detected differences in seasonality, especially with regards to pollen allergies. Eighty percent of children treated with Colinfant Newborn had significantly reduced IgE and morbidity at 13-15 months and 3 years, and furthermore without any clinical signs of allergy. Normalization of Immunoglobulins A and G was seen in 90% of treated subjects (p ≤ 0.001). These levels significantly correlated with an almost negligible morbidity up to 4 years of life. Colinfant Newborn, a lyophilized strain of Esherichia coli (E. coli), and a normal component of intestinal flora, readily colonizes the intestinal tract. It's long term presence significantly stimulates the production of specific and non-specific intestinal antibodies. and optimalizes immune development through tolerance. In our study Colinfant Newborn reduced the incidence of infections later in life by safely and effectively normalizing immunoglobulin levels in the majority of treated patients."
}