{
  "authors": [
    {
      "author": "Feras Sendy"
    },
    {
      "author": " Thibaut D´escrivan"
    },
    {
      "author": " Anthony Joubert"
    },
    {
      "author": " Nicolae Fetche"
    }
  ],
  "doi": "10.11604/pamj.2020.37.175.26446",
  "publication_date": "2020-10-22",
  "id": "EN110529",
  "url": "https://www.panafrican-med-journal.com/content/article/37/175/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 17-year-old female presented to the emergency department with vomiting and acute peri-umbilical abdominal pain for 12 hours. She had no symptoms of obstipation. Her past medical history was unremarkable. On physical examination: the patient had normal vital signs and an unremarkable abdominal examination with no tenderness. Laboratory workup showed an elevated WBC count of 20.03 10 9 /L, hemoglobin level of 15.0 g/dL, platelet count 354 10 9 /L, and a C-reactive protein of < 3.0 mg/L. Ultrasound examination showed a suprapubic intussusception measuring 3.2cm in diameter and extending approximately 8cm in length with significant liquid stasis proximally. Otherwise, no intra-abdominal, pelvic, or retroperitoneal abnormalities were identified. After informed consent was obtained, we took the patient for urgent exploratory laparoscopy. We discovered a double ileal intussusception with the presence of multiple mesenteric lymph nodes without lymphadenopathy. The first was at the terminal ileum followed by a second intussusception, which was 30cm from the terminal ileum. The distal intussusception of 5cm in length was easily reduced without inadvertent injury. The second intussusception of 15cm in length had signs of ischemia (color change and venous congestion) with a high risk of perforation and its reduction via the laparoscopic route was difficult. Therefore, we decided to reduce it through a mini-laparotomy via Pfannenstiel incision. After reduction of the 5cm MD, the bowel perfusion improved with return of normal color and contractility. Resection of MD is indicated upon discovery in any circumstance, especially in the setting of an intussusception with the MD as a pathologic lead point. The patient was discharged on the second post-operative day following an uncomplicated hospital course. Histological examination revealed the presence of gastric heterotopia with no malignancy and confirmed the diagnosis of Meckel's diverticulum. One month later, the follow up appointment was unremarkable and the patient was cleared for unrestricted activity."
}