{
  "authors": [
    {
      "author": "Marco Chiarelli"
    },
    {
      "author": "Angelo Guttadauro"
    },
    {
      "author": "Martino Gerosa"
    },
    {
      "author": "Alessandro Marando"
    },
    {
      "author": "Francesco Gabrielli"
    },
    {
      "author": "Matilde De Simone"
    },
    {
      "author": "Ugo Cioffi"
    }
  ],
  "doi": "10.1186/s12876-015-0391-2",
  "publication_date": "2015-11-20",
  "id": "EN115016",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26581412",
  "source": "BMC gastroenterology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 68 year old female came to our attention for a pancreatic macrocystic mass detected with ultrasonography. Her past medical history was silent. The patient reported upper abdominal discomfort for two months; nausea, vomiting or weight loss were not reported. Physical examination revealed a palpable mass in the epigastrium; scleral icterus was absent. Cross-sectional imaging showed a complex mass of the neck and body of the pancreas, characterized by multiple large cystic spaces separated by thick septa and an area of solid tissue located in the caudal portion of the lesion. The patient underwent total pancreatectomy with splenectomy. Pathological examination revealed a mucinous cystic neoplasm with a component of an undifferentiated carcinoma with osteoclast-like giant cells. Because of the absence of ovarian-type stroma, the lesion was classified as an indeterminate mucin-producing cystic neoplasm of the pancreas. The immunohistochemical studies evidenced no reactivity of osteclast-like giant cells to epithelial markers but showed a positive reactivity to histiocytic markers. Numerous pleomorphic giant cells with an immunohistochemical sarcomatoid profile were present in the undifferentiated carcinoma with osteoclast-like giant cells. A rapid tumor progression was observed: liver metastases were detected after 4 months. The patient received adjuvant chemotherapy (Gemcitabine) but expired 10 months after surgery."
}