{
  "authors": [
    {
      "author": "Kiyotaka Hosoda"
    },
    {
      "author": "Kei Kusama"
    },
    {
      "author": "Naoe Yanagisawa"
    },
    {
      "author": "Taiichi Machida"
    },
    {
      "author": "Akihito Nishio"
    },
    {
      "author": "Shinji Nakata"
    },
    {
      "author": "Ichiro Ito"
    },
    {
      "author": "Masahide Watanabe"
    },
    {
      "author": "Harutsugu Sodeyama"
    }
  ],
  "doi": "10.1186/s40792-020-00959-x",
  "publication_date": "2020-08-05",
  "id": "EN110743",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32748087",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 74-year-old man was admitted to our hospital, presenting with abdominal pain that he had been experiencing for 1 week prior to admission. The patient had a history of papillary thyroid carcinoma, for which he underwent a total thyroidectomy and mediastinal lymph node dissection 6 years earlier, and subsequently received radioactive iodine therapy for postoperative recurrence in the lung 2 years later. During the present reported admission, a computed tomography scan revealed a large intra-abdominal mass infiltrating into the colon and retroperitoneum and also highlighted the pneumoperitoneum. The patient was diagnosed with generalized peritonitis as a result of colon perforation, as such, we conducted an emergency laparotomy. Intraoperative findings showed a mass affecting the ascending colon and kidney, following which, an ileostomy and biopsy were completed. Poorly differentiated spindle cells were identified in the biopsy specimens, and histopathological and immunohistochemical findings revealed the absence of thyroid carcinoma cells. The tumor was therefore believed to be a primary sarcoma. Following surgery, the patient recovered from sepsis that had arisen as a result of colon perforation, however, rapidly developed systemic metastases and died 1 month post-operation. An autopsy was performed, and the patient was diagnosed with anaplastic papillary thyroid cancer at the mesentery site of metastasis. This conclusion was reached owing to the presence of the squamous differentiation of lymph node cells, and because tumor cells were positive results for paired-box gene 8 expressions."
}