{
  "authors": [
    {
      "author": "Youssef Kharbach"
    },
    {
      "author": " Siham Rachidi Alaoui"
    },
    {
      "author": " Abdelhak Khallouk"
    }
  ],
  "doi": "10.11604/pamj.2020.36.231.21137",
  "publication_date": "2020-07-29",
  "id": "EN110473",
  "url": "https://www.panafrican-med-journal.com/content/article/36/231/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A previously healthy 48-year-old multiparous female had been diagnosed as a case of ovarian adenocarcinoma 18 months ago. A neoadjuvant chemotherapy has been performed before hysterectomy with bilateral adnexectomy and ovariectomy. At 18 months posttreatment the patient presented with complaints of low backache for the last 2 months. The pain was right-sided, extending from the lower back through the hip and thigh to inside the knee.\nClinical examination identified painful flexion of the right hip and did not show any feature of local recurrence. The patient underwent computed tomography (CT) examination of the abdomen and the pelvis which showed multiple pelvic lesions, one of these lesions was measuring 5.5 cm and causing a medial dislocation of the right ureter with homolateral hydronephrosis. An associated well-defined hypodense lesion in the right psoas muscle, measuring 4 x 3.6 x 3 cm was also identified. Initially, a diagnosis of ovarian adenocarcinoma recurrence with right psoas abscess was made due to the patient history. Laboratory investigations revealed a haemoglobin level of 13.8 g/dl, total leukocyte count of 7,200 cells/mm³ with 61% neutrophils, 33% lymphocytes, 6% eosinophils, 0% monocytes and 0% basophils. Serum creatinine and blood urea levels were within normal limits. Subsequently, CT guided fine needle aspiration cytology of the right psoas lesion was performed, which revealed the presence of adenocarcinoma cells consistent with the diagnosis of metastatic adenocarcinoma."
}