{
  "authors": [
    {
      "author": "Toni Kasole Lubala"
    },
    {
      "author": " Mick Yapongombo Shongo"
    },
    {
      "author": " Sébastien Musanzayi Mbuyi"
    },
    {
      "author": " Augustin Mulangu Mutombo"
    },
    {
      "author": " Dieudonné Tshikwej Ngwej"
    },
    {
      "author": " Félix Numbi Kabange"
    }
  ],
  "doi": "10.11604/pamj.2013.15.142.2256",
  "publication_date": "2013-08-20",
  "id": "EN110065",
  "url": "https://www.panafrican-med-journal.com/content/article/15/142/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report on a male, full term new born of normal delivery born at a maternity clinic of the Katanga province, southern Democratic Republic of Congo. The father is a 40 year old business man and the mother a 31 year old house wife. Her past obstetric history revealed a previous spontaneous miscarriage at 12 week during the second pregnancy. The new born reported about in this article is the seventh child of the couple and nothing specific was noted on the other siblings. Their marriage is not consanguineous. The mother only had only two antenatal consultations where a gonococcal infection was diagnosed. None obstetrical ultrasound was performed during the pregnancy neither did the mother receive the folic acid supplementation normally require during any pregnancy. The mother mentioned a regular intake of at least one glass of beer (4% of alcohol) daily before and during the pregnancy but no notion of tobacco consumption. In the labor ward a hydramnios was noted. The clinical examination revealed a hypotrophy with a low birth weight of 2380g (-2SD -3SD), a length of 44cm (-3SD), a thorax circumference of 31 cm and a microcephaly with a head circumference of 32 cm (-2SD -3SD). A medial sub-umbilical closure defect of the anterior abdominal wall was observed with omphalocele, vesical exstrophy and imperforate anus. Was also noted an emission of the meconium through the urethral meatus which is the sign of a recto-vesical fistula. There was no epispadias. The examination of the spinal column revealed a spina bifida occulta. The cardiac and abdominal ultra sounds (performed to search for possible heart or kidney malformation) were normal. The HIV and VDRL serology were negative."
}