{
  "authors": [
    {
      "author": "Olufunmilola Olubisi Abolurin"
    },
    {
      "author": " Idowu Odunayo Senbanjo"
    },
    {
      "author": " Adesola Olubunmi Adekoya"
    },
    {
      "author": " Emmanuel Damilare Ajibola"
    }
  ],
  "doi": "10.11604/pamj.2020.36.106.20577",
  "publication_date": "2020-06-19",
  "id": "EN110441",
  "url": "https://www.panafrican-med-journal.com/content/article/36/106/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Baby AO was admitted into the special care baby unit of the Babcock University Teaching Hospital, Ilishan, Nigeria shortly after caesarian delivery at a gestational age of 35 weeks, due to severe pre-eclampsia and severe intra-uterine growth retardation (IUGR). Birth weight was 1.2 kg and features of fœtal malnutrition were evident in his physical appearance. At admission, he had good activity, but was dyspnoiec and hypoglycaemic; these abnormalities were managed appropriately. He was anicteric and had no palpable organ enlargement. Full blood count revealed mild thrombocytopaenia (platelet count 97x10 9 /L) and relative lymphocytosis, but haematocrit was normal (45%); serum electrolytes were within normal limits. Jaundice appeared on the third day of life, followed by fever which was noticed the next day. Hyperbilirubinaemia was initially unconjugated with a total bilirubin of 120.3 μmol/L (7.1 mg/dl), with 14% conjugated fraction. The conjugated fraction increased to 21.9% within 24 hours, to 40.0% within 48 hours and had reached 67.0% by day six. The platelet count reduced gradually over the first two weeks of life to 46x10 9 /L. Haematocrit had also reduced significantly by then, necessitating blood transfusion. By day 14, the liver was palpably enlarged to three centimetres below the right costal margin and conjugated bilirubin had reached 74.7% of total, though the total serum bilirubin was not remarkably high (153.2 μmol/L). The liver enzymes were slightly elevated but clotting profile and serum proteins were normal. Initial hepatobiliary scan revealed no obvious abnormality. Tests for Hepatitis B, Hepatitis C, Syphilis and Human Immunodeficiency Virus were all negative. Feed tolerance was initially poor, with consequent weight loss. Serum bilirubin continued to rise all through the first month of life, eventually reaching 606.1 μmol/L (35.7 mg/dl). A repeat ultrasound done to exclude biliary atresia showed normal liver echogenicity with normal intra-hepatic ducts and vessels; the gallbladder was normal in size but its wall was thickened, hence cholecystitis was suggested. There were no sonographic features of biliary atresia. The liver function parameters continued to worsen and alkaline phosphatase (ALP) rose to 1,627 IU/L. Hepatitis was considered, but its cause could not be ascertained. Reducing sugars were absent in the urine; alpha-1 antitrypsin assay was also requested but could not be done. Alkaline phosphatase continued to rise and eventually reached a peak of 3,090 IU/L. Other liver enzymes also remained above reference values. Baby had however started tolerating feeds and gaining weight. A repeat abdominal ultrasound revealed a contracted, poorly visualized gallbladder, and the triangular cord sign of biliary atresia could not be distinctively excluded. This heightened the suspicion of biliary atresia, and urgent surgical intervention was considered. Another scan however excluded biliary atresia. Screening for cytomegalovirus (CMV) infection was then considered, which came out to be strongly positive with CMV IgM titre of 28.24 (Reference value 0.0 - 0.8). The mother also had serological evidence of CMV infection. The baby was given intravenous Ganciclovir for three weeks, followed by oral valganciclovir for another three weeks. Frequent intravenous cannulation was required during intravenous therapy due to Ganciclovir-induced phlebitis. Weekly monitoring of the full blood count was done during treatment, which revealed a decline in the neutrophil count, though there was no neutropaenia. Liver function parameters consistently improved during and after therapy, and had normalized by age 12 months. No obvious neurologic abnormality was documented throughout the period of treatment and the child's developmental milestones have been within normal limits up till the age of 15 months when the child was last seen. Hearing test done by otoacoustic emission testing was normal in both ears, and visual test was also normal."
}