{
  "authors": [
    {
      "author": "D Nistico'"
    },
    {
      "author": "F Guidolin"
    },
    {
      "author": "C O Navarra"
    },
    {
      "author": "M Bobbo"
    },
    {
      "author": "A Magnolato"
    },
    {
      "author": "A P D'Adamo"
    },
    {
      "author": "E Giorgio"
    },
    {
      "author": "B Pivetta"
    },
    {
      "author": "E Barbi"
    },
    {
      "author": "P Gasparini"
    },
    {
      "author": "M Cadenaro"
    },
    {
      "author": "F Sirchia"
    }
  ],
  "doi": "10.1186/s12887-020-02049-1",
  "publication_date": "2020-05-11",
  "id": "EN111070",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32386509",
  "source": "BMC pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report the case of two little sisters born from healthy and non-consanguineous parents, presenting with dental anomalies and one of them with epilepsy, dilated cardiomyopathy with left-ventricular non-compaction, strabismus, history of poor growth, hypotonia and mild language delay. Patients were evaluated in several departments (genetic, child neuropsychiatric, cardiology, odontostomatology, ophthalmology, otorhinolaryngology) of Institute for Maternal and Child Health, IRCCS Burlo Garofolo, Trieste, Italy. They underwent investigations such as electrocardiogram, echocardiogram, dental orthopantomography X-Ray and Computed Tomography, electroencephalograms, abdomen ultrasound, blood tests, IQ tests, genetic analysis. They both have an Intelligence Quotient greater than 70 and a negative neurologic exam. Each sister carries the same 1p36 deletion of about 2.3 Mb. Genetic analysis of the parents' blood samples (Single Nucleotide Polymorphism- array, karyotype and Fluorescent In Situ Hybridization) did not reveal any deletion, translocation or inversion and confirmed the paternity. A third sib of the probands does not carry the 1p36 deletion or other quantitative alterations."
}