{
  "authors": [
    {
      "author": "Tevfik Ogurel"
    },
    {
      "author": " Zafer Onaran"
    },
    {
      "author": " Reyhan Ogurel"
    },
    {
      "author": " Kemal Örnek"
    }
  ],
  "doi": "10.11604/pamj.2015.20.72.6080",
  "publication_date": "2015-01-27",
  "id": "EN110177",
  "url": "https://www.panafrican-med-journal.com/content/article/20/72/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "50 years old male patient attempted to our clinic with complaints of sudden severe pain, reduced vision, light sensitivity and redness in the right eye. The patient underwent primary corneal suturation and one week later extracapsular cataract extraction because of perforating injury of the eye and traumatic cataract in our clinic two months ago. The patient stated that severe pain in his eye began approximately 12 hours following tooth extraction. The patient's ocular examination revealed a visual acuity of hand motion in the right eye. Anterior segment examination of the right eye showed intense conjunctival hyperemia, chemosis, a fine keraticprespitat, corneal edema and 10.0 corneal sutures in old corneal incision. Right eye was aphakic and illuminated fundus was blurred because of the corneal edema.Intense vitreous opacities were detected on ultrasound in the right eye. The left eye examination was unremarkable. Patient was diagnosed as endophthalmitis. He underwent vitreous tap and was injected 0,1 ccvancomycin/ 0,1 ccamikacin andtopical fortified antibiotics (gentamycin -cefazolin) were initialized. The vitreous material was sent to microbiologic examination. Next daypars planavitrectomy was performed because of decreased vision to light perception on examination. Microbiological culture results were negative. In follow - up examinations he had no light perception and resulted in a phthisiceye."
}