{
  "authors": [
    {
      "author": "Imene Dahmane Ayadi"
    },
    {
      "author": " Emira Ben Hamida"
    },
    {
      "author": " Mohamed Riadh Boukhris"
    },
    {
      "author": " Ahlem Bezzine"
    },
    {
      "author": " Sihem Chaouachi"
    },
    {
      "author": " Zahra Marrakchi"
    }
  ],
  "doi": "10.11604/pamj.2015.22.312.6839",
  "publication_date": "2015-11-27",
  "id": "EN110224",
  "url": "https://www.panafrican-med-journal.com/content/article/22/312/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A term male neonate born to a 39-year-old mother with a history of fetal loss, one was with hydropsfetalis. The mother was followed for unlabeled familial thrombocytopenia (her mother, her sister and her brother were affected). There was no family history of autoimmune disease. The investigation of the mother showed positive anti-Ro/SSA antibodies. The mother was asymptomatic without skin lesions or other criteria neither of systemic lupus erythematosus nor other connective tissue disease. The two elder children (a 9-year-old son and a 7-year-old daughter) were healthy and they had not presented thrombocytopenia in the neonatal period. Pregnancy was followed in Charles Nicolle Hospital, a tertiary care centre, it was uneventful. The mother had moderate thrombocytopenia about 80 x 10 9 /L. The delivery was vaginally. The adaptation to extra uterine life was good. The postnatal examination was normal. On the first day of life, blood cells count showed thrombocytopenia at 40 x 10 9 /L. In this context, autoimmune thrombocytopenia was the first etiology evoked, inherited thrombocytopenia was also discussed. Test results of the newborn showed high levels of anti-Ro/SSA antibodies. As part of the investigation of an early neonatal thrombocytopenia, platelet phenotypage showed compatibility between the father, the mother and the newborn. Within the second day of life, platelet level dropped to 20 x 10 9 /L. The newborn has received platelet transfusion, and human immunoglobulin infusion of 1 g/Kg/day for two consecutive days with rise of platelet count to 43 x 10 9 /L. The cranial ultrasound, abdominal ultrasound and ocular funds concluded to the absence of hemorrhage. The electrocardiogram and the echocardiogram were normal. The liver function tests noted the absence of hepatic cytolysis and cholestasis. On the fifth day of life, there has been a drop in platelet count to 10 x 10 9 /L requiring renewed platelet transfusion and infusion of human immunoglobulin. The newborn was discharged on the 10 th day of life, when there has been a stabilization of platelets rate around 60 x 10 9 /L. No lupus dermatitis, cardiac or hepatobiliary involvements have appeared during follow-up. Platelet count became normal within the fourth month of life."
}