{
  "authors": [
    {
      "author": "Ryu Matsumoto"
    },
    {
      "author": "Shinichiro Mori"
    },
    {
      "author": "Yoshiaki Kita"
    },
    {
      "author": "Hiroko Toda"
    },
    {
      "author": "Ken Sasaki"
    },
    {
      "author": "Takaaki Arigami"
    },
    {
      "author": "Daisuke Matsushita"
    },
    {
      "author": "Hiroshi Kurahara"
    },
    {
      "author": "Kosei Maemura"
    },
    {
      "author": "Shoji Natsugoe"
    }
  ],
  "doi": "10.1186/s40792-020-00808-x",
  "publication_date": "2020-03-18",
  "id": "EN111215",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32180030",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 57-year-old male who complained of acute abdominal pain and fever visited his local hospital. He underwent emergent surgery for peritonitis caused by a gastric perforation. The cytodiagnosis of ascites did not show any tumor cells. There was a liver metastasis in the lateral segment of the liver. We performed a primary closure of the defect and then applied an omentum flap. After surgery, the patient was diagnosed as having synchronous cStage IV transverse colon cancer with multiple liver metastases and cStage IIB gastric cancer. The [18F]-fluorodeoxyglucose (FDG) positron emission tomography/computed tomography (PET/CT) showed 18F-FDG uptake by the colon tumor and multiple liver metastases, but there was no uptake in the gastric tumor or lymph nodes. We retrospectively reevaluated the CT findings from a local hospital and detected a liver nodule in segment 2/3 (from 35 to 60 mm) and segment 6 (from 26 to 57 mm), and the tumors had dramatically grown in size in only 2 months. Because complete tumor resection would be difficult, S-1 and oxaliplatin (SOX) plus bevacizumab therapy was started to control tumor progression. After 20 courses of chemotherapy, the clinical diagnosis was ycStage IV transverse colon cancer and ycStage IIa gastric cancer. We planned a two-step procedure to completely resect the primary tumors and multiple liver metastases. We first performed a laparoscopic right-colon resection+D3 lymphadenectomy and open distal gastrectomy+D2 lymphadenectomy. The patient was discharged home on postoperative day 18. After 1 month, we performed open liver resection. The pathological findings showed that the transverse colon was ypT2 (MP) with grade 2 therapeutic effects and that there were no atypical cells in the gastric tumor and multiple liver nodules (pathological complete response)."
}