{
  "authors": [
    {
      "author": "Youssef Fahde"
    },
    {
      "author": " Mehdi Laghmari"
    },
    {
      "author": " Mohamed Skoumi"
    }
  ],
  "doi": "10.11604/pamj.2017.28.305.10376",
  "publication_date": "2017-12-11",
  "id": "EN110313",
  "url": "https://www.panafrican-med-journal.com/content/article/28/305/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Case 1 Eighteen years old boy presented to the emergency department after an assault by penetrating knife in his left side of skull. Patient was conscience and could mobilize superior and inferior limbs. He complained of headache and repeated vomiting. Patient was vitally stable. Skull X-ray and CT scan showed 20cm knife planted 5cm deep into the left occipital lobe.\nSurgical treatment consisted to a small craniectomy around the knife, Cleaning and debridement of necrotic tissue and repair of anatomical structures, with dura mater plasty after safe hemostasis by bipolar forceps and application of oxidized regenerated cellulose. Combined antibiotics ceftriaxone and metronidazole were administered as well as an anticonvulsive, antitetanic vaccine, and analgesics. The patient was discharged from hospital after 03 days without postoperative complication. CT scan of control was excellent. Case 2 Fourteen years old boy presented to emergency department with a penetrating metallic rod inside the right occipital side of the head. Patient was confused with repeated vomiting. We noted a mild right hemi paresis. Radiological examination confirmed the diagnosis.\nThe metallic object was removed by a craniectomy. Necrotic structures were resected and washed abundantly. A dura mater plasty was crafted after hemostasis. Medical treatment consisted of antibiotics, anticonvulsive, antitetanic vaccine and analgesics. He underwent 10 sessions of physiotherapy for the right hemiparesis and after one month of follow-up he became normal. Case 3 Three years old girl victim of penetrating head injury caused accidentally by explosion of her father’s fire arm. The patient was admitted after a long distance and bad conditions of transfer. The patient presented in a state of coma with glasgow coma scale at 4/15, decerebration, discharge of brain tissue from a wound in the forehead. Patient was vitally unstable. Scanner confirmed penetration of large numbers of metallic fragment inside the frontal lobe. The surgical treatment consisted of large frontal bone flab. Eighteen fragments from extra cerebral and intra cerebral regions were removed. Meticulous cleaning of the wound and plasty of dura mater. Although put under medical treatment in the intensive care unit the patient died after six hours because of severity of the initial lesion."
}