{
  "authors": [
    {
      "author": "Yannick Fogoum Fogang"
    },
    {
      "author": " Massaman Camara"
    },
    {
      "author": " Paul Chimi Mbonda"
    },
    {
      "author": " Dènahin Toffa"
    },
    {
      "author": " Kamadore Touré"
    }
  ],
  "doi": "10.11604/pamj.2014.17.158.2402",
  "publication_date": "2014-03-04",
  "id": "EN110091",
  "url": "https://www.panafrican-med-journal.com/content/article/17/158/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "The patient was a 44-year-old man, single and jobless who was admitted in the neurology department for three isolated episodes in five hours, of secondary generalized left body side tonic-clonic seizures lasting less than ten minutes each. He presented 08 months before this admission a severe headache of abrupt onset during a period of heavy smoking of marijuana, associated with one generalized tonic-clonic seizure. He consulted at a Health Dispensary where he was prescribed, without any brain imaging phenobarbital: 100 mg/day and paracetamol for pain, but his compliance to treatment was poor. However, he did not have any seizure until this consultation. He had a history of regular marijuana smoking for 26 years, but no history of recurrent headache or seizures in childhood and in his family. There was no notion of alcohol intake, or head trauma before the onset of symptoms. On admission, one day after the last seizure, his general state was good, vital signs revealed a blood pressure of 110/80 mmHg, a pulse rate of 104 beats per minute, a respiration rate of 18 breaths per minute, a temperature of 37.2°C, a weight of 56 kg and a height of 1.62 m. Neurologic examination revealed an arouse patient, with psychomotor slowing. Pupils were equal and reactive. We found a bilateral and asymmetric hyperreflexia predominant on the left body side, bilateral Babinski sign, but the muscle strength was normal. The cardiac examination revealed a regular tachycardia without murmurs. Urine analysis showed a high level of ?-9-tétrahydroxycannabinol (∆-9-THC), superior to 150 ng/ml. Full blood count, Erythrocyte Sedimentation Rate, C-reactive protein level, fasting blood sugar, serum urea and creatinin levels, liver function test, serum levels of sodium, potassium, calcium and magnesium, HIV and syphilis serologies were all normal. Cerebro-spinal fluid analysis was also normal. An electrocardiogram was done and showed a sinus tachycardia with a heart rate of 102 beats per minute. An electroencephalogram performed four days after the last seizure was normal. A brain MRI on day six after the last seizure revealed on FLAIR images, focal hyperintensity of the right sub-cortico-frontal region and right insular cortex, bilateral and symmetric hyperintensity of striatum. T2* images showed hypointensity of the right fronto-polar region. Brain MRI angiography did not reveal any vascular malformation. On admission, patient was boarded on carbamazepine: 200 mg bid, and clobazam: 5mg bid for two weeks. A psychiatric consultation was done for marijuana withdrawal. The patient was discharged after twenty days of admission with carmazepine 200mg bid. After three months of follow-up he did not present any epileptic seizure, and the pulse rate became normal."
}