{
  "authors": [
    {
      "author": "Cyprien Zaré"
    },
    {
      "author": " Ibrahim Alain Traoré"
    },
    {
      "author": " Patrick Wendpuoiré Hamed Dakouré"
    },
    {
      "author": " Salif Gandéma"
    },
    {
      "author": " Bakary Gustave Sanon"
    },
    {
      "author": " Lazard Bouma Bénao"
    },
    {
      "author": " Hermann Belemlilga"
    },
    {
      "author": " Nassirou Yabré"
    }
  ],
  "doi": "10.11604/pamj.2015.22.187.7863",
  "publication_date": "2015-10-23",
  "id": "EN110213",
  "url": "https://www.panafrican-med-journal.com/content/article/22/187/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Observation N o 1 A four-month-old baby boy, from a monochorionic-monoamniotic pregnancy, born after a full-term and normal delivery was admitted in general surgery consultation for congenital left foot deformity. He is the seventh in a family of seven children all alive and apparently healthy. No ultrasound was done during the pregnancy. There was no notification of family congenital pathology. During the examination we noticed on the lower third of the left leg a malformation characterized by a circulatory constrictor ring of foot responsible for a major lymphedema in downstream without signs of cutaneous suffering.This deformity was associated with ipsilateral clubfoot. The left foot plain radiography requested showed no bone malformation. Abdominal ultrasound looking for associated visceral malformations was normal. The foot's Computed Tomography Angiography has not recovered vascular anomaly including the dorsalis pedis artery. The diagnosis of ABS isolated without severe sign was retained. After a satisfactory weekly follow-up, the child underwent surgery at the age of six months.The intervention consisted under general anesthesia with orotracheal intubation and withers to the root of the pelvic limb, in a section of the constrictor ring and a Z-plasty skin. Functional rehabilitation of the member began a month after the surgery. It consisted of an activity of articular motions recovery of a working of recovery of range's motion, muscular revival and rehabilitation to walking. At two years of surgery, walking was possible with a full plantar support, offering a functional capacity close to normal. Observation N o 2 This is a one-day-old baby boy, from a monochorionic monoamniotic pregnancy, born after a full-term and normal delivery, and then transferred to from the pediatric ward for multiple congenital malformations in the limbs. In medicals histories it was noted that it is the first child. During the pregnancy care no obstetric ultrasound had been performed.\nClinical examination revealed multiple skin furrows located on both legs and a syndactyly of the second and third left fingers. The furrows were bilateral in each leg and both located in the right leg have led to a significant distal lymphedema with no signs of skin necrosis and were associated with ipsilateral club foot. The search of associated visceral bone and vascular malformations by abdominal ultrasound, plain radiographs, and CT angiography of members was negative. The child was operated at six months of life and received a surgical procedure that involved a section of the furrows and skin Z-plasty.The postoperative course was uneventful. Physical therapy was performed one month after surgery to obtain an acceptable function of the right pelvic member."
}