{
  "authors": [
    {
      "author": "Luca Foppiani"
    },
    {
      "author": "Antonio Ruelle"
    },
    {
      "author": "Paolo Cavazzani"
    },
    {
      "author": "Patrizia Del Monte"
    }
  ],
  "doi": "10.4076/1757-1626-2-6449",
  "publication_date": "2009-10-16",
  "id": "EN118433",
  "url": "https://pubmed.ncbi.nlm.nih.gov/19829805",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 62-year-old man underwent biochemistry and thyroid function assessment for asthenia. Reduced thyroid stimulating hormone levels were associated to slightly decreased FT4 levels and low-normal FT3 levels; thyroid ultrasonography showed a multinodular goiter. Thyroid scan with (99m)Tc-pertechnetate revealed an autonomous left nodule with suppression of the surrounding parenchyma. Pituitary investigation showed partial hypopituitarism associated to increased prolactin levels: 182-200 ng/ml. Magnetic resonance imaging revealed a large (2.2 cm) invasive macroadenoma. To avoid a possible high-dose hook effect, the patient's serum was diluted; the resulting PRL levels of around 1800 ng/ml prompted the final diagnosis of macroprolactinoma. Reduced libido and erectile dysfunction were ascertained. In addition to replacement therapy with L-thyroxine and testosterone, cabergoline was started and was progressively increased to high doses (4 g/week); this yielded a significant but incomplete reduction of PRL levels (63-99 ng/ml). Sexual function improved. The macroadenoma shrank over the first two years of therapy, but subsequently enlarged slightly. Following stereotactic radiosurgery, the tumor stabilized and prolactin almost normalized (22 ng/ml) on therapy. Over the years, thyroid nodule volume was unmodified, but hyperthyroidism on L-thyroxine therapy was found, and increased FT3 levels with suppressed thyroid stimulating hormone levels were confirmed off-therapy. Thyroid scan confirmed the left autonomous nodule, which was successfully treated with methimazole."
}