{
  "authors": [
    {
      "author": "Laura Maria Pradella"
    },
    {
      "author": "Cecilia Evangelisti"
    },
    {
      "author": "Claudia Ligorio"
    },
    {
      "author": "Claudio Ceccarelli"
    },
    {
      "author": "Iria Neri"
    },
    {
      "author": "Roberta Zuntini"
    },
    {
      "author": "Laura Benedetta Amato"
    },
    {
      "author": "Simona Ferrari"
    },
    {
      "author": "Alberto Maria Martelli"
    },
    {
      "author": "Giuseppe Gasparre"
    },
    {
      "author": "Daniela Turchetti"
    }
  ],
  "doi": "10.1186/1471-2407-14-70",
  "publication_date": "2014-02-07",
  "id": "EN116132",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24498881",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe the case of a woman who developed an infiltrating ductal carcinoma of the right breast at the age of 32, a contralateral BC at age 36 and another BC of the right breast at 40. When she was 39 years-old, during a dermatological examination, mucocutaneous features suggestive of Cowden Syndrome, a disorder associated to germ-line PTEN mutations, were noticed. PTEN genetic testing revealed the novel c.71A > T (p.Asp24Val) mutation, whose deleterious effect, suggested by conservation data and in silico tools, was definitely demonstrated by the incapacity of mutant PTEN to inhibit Akt phosphorylation when used to complement PTEN-null cells. In BC tissue, despite the absence of LOH or somatic mutations of PTEN, Akt phosphorylation was markedly increased in comparison to normal tissue, thus implying additional somatic events into the deregulation of the PI3K/Akt/mTOR pathway and, presumably, into carcinogenesis. Hence, known oncogenic mutations in PIK3CA (exons 10 and 21) and AKT1 (exon 2) were screened in tumor DNA with negative results, which suggests that the responsible somatic event(s) is a different, uncommon one."
}