{
  "authors": [
    {
      "author": "Imen Akkari"
    },
    {
      "author": " Elhem Ben Jazia"
    },
    {
      "author": " Soumaya Mrabet"
    },
    {
      "author": " Imen Jemni"
    }
  ],
  "doi": "10.11604/pamj.2019.33.280.19601",
  "publication_date": "2019-08-02",
  "id": "EN110396",
  "url": "https://www.panafrican-med-journal.com/content/article/33/280/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 78-year-old man without any medical history presented with dysphagia. He suffered from weight loss for one year estimated at 30 kg, but he didn't consult any hospital until a continuous and mixed dysphagia appeared 2 weeks ago.\nThe patient was a heavy smoker with a history of 78 packs per year and a former heavy drinker who stopped alcohol consumption for 10 years. The physical examination was normal but the laboratory data revealed an iron deficiency anemia (Hemoglobin level at 8.1g/dL), a low albumin level (22g/L) and a biological inflammatory syndrome with an increase of gammaglobuline level (23.87g/L) and an accelerated sedimentation rate: 120 at the first hour.\nOesogastroduodenal fibroscopy revealed an innumerable tiny opening of pseudodiverticula with the presence of a white and creamy liquid emerging from the orifices. The esophageal lumen was slightly reduced on the third inferior part of oesophagus.\nThe barium oesophagogram revealed an esophageal stricture on the low thoracic esophagus; on the oral side of the narrowing mucosal, there was a mucosal irregularity with tiny collections of barium outside the wall of the esophagus. The computed tomography revealed a hypertrophied esophageal wall with small gas collection corresponded to pseudodiverticula.\nThe biopsies showed a chronic inflammation and detected the presence of candida albicans. There for, the patient has been treated with antifungal medicine (fluconazol for ten days) with spectacular improvement of digestive symptoms.\nOne month later, the patient presented to the emergency with cardio-respiratory failure. He died despite an adequate treatment."
}