{
  "authors": [
    {
      "author": "Kamini Gupta"
    },
    {
      "author": " Amit Goyal"
    },
    {
      "author": " Kavita Saggar"
    },
    {
      "author": " Avik Banerjee"
    }
  ],
  "doi": "10.11604/pamj.2015.20.207.5490",
  "publication_date": "2015-03-06",
  "id": "EN110160",
  "url": "https://www.panafrican-med-journal.com/content/article/20/207/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "42 year female presented with cough since 3 days, breathlessness since 2 days and chest pain since 1 day. She also had long standing history of seizures and low intelligence. On physical examination multiple adenoma sebaceum and periungual fibromas were observed on the face and feet respectively. Chest examination revealed decreased movements and reduced air entry on the left side for which CXR was done which showed pneumothorax on left side and bilateral reticulations. To characterize these lesions MDCT chest was done which revealed bilateral multiple thin walled cystic lesions of varying sizes causing partial replacement of the lung parenchyma in addition to left sided pneumothorax. Chest tube was inserted and repeat MDCT after three days showed complete resolution of the pneumothorax. Later on patient developed bilateral pleural effusions. Diagnostic pleural tap was done which came out to be chylous. On the basis of clinical history, physical examination and MDCT chest findings, a diagnosis of TSC was made. For the evaluation of the rest of the organs, ultrasound abdomen was done which showed few hyperechoic lesions in the liver which had fat attenuation on MDCT suggesting lipomas. Multiple heterogenous and echogenic lesions were also seen in bilateral kidneys. MRI brain revealed few calcified subependymal nodules.These features were consistent with a diagnosis of TSC with LAM."
}