{
  "authors": [
    {
      "author": "Rodrigo Aguilar-Rodriguez"
    },
    {
      "author": "Sorin-Lucian Milea"
    },
    {
      "author": "Ilhan Demirci"
    },
    {
      "author": "Susanne Herold"
    },
    {
      "author": "Michael Flasshove"
    },
    {
      "author": "Bernd Klosterhalfen"
    },
    {
      "author": "Horst Kinkel"
    },
    {
      "author": "Hermann Janßen"
    }
  ],
  "doi": "10.1186/1752-1947-8-93",
  "publication_date": "2014-03-13",
  "id": "EN116076",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24612848",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 50-year-old Caucasian woman presented to our Department of Hematology and Internal Oncology with increasing fatigue as her sole symptom. Diagnostic investigations including laboratory studies, ultrasound, computed tomography and magnetic resonance imaging were performed. These revealed an interaortocaval, retroperitoneal tumor mass in her upper abdomen as the only manifestation of the disease. No enlarged lymph nodes were detected. We conducted a laparotomy with radical extirpation of the tumor mass (10×9×5.7cm). Complete tumor resection with clear margins was achieved. A pathological analysis of the resected sample showed atypical lymphoid tissue of small to medium cells with some clearly visible nucleoli, enlarged sinusoidal vessels, pleomorphic calcifications and focally preserved germinal-center-like structures. Histological and immunohistochemical analysis confirmed the diagnosis of Castleman's disease: staining for CD3, CD5, CD10, CD20, CD23, CD79 and Ki-67 was strongly positive in the germinal-center-like structures. Histological findings clearly showed the disease to be the hyaline vascular subtype. Staining for cyclin D1 and CD30 was negative. Expression of CD15 was positive in the enlarged sinusoidal vessels. A supplementary clonality analysis was without pathological findings. Tests for human immunodeficiency virus and human herpes virus 8 were negative and results from a bone marrow biopsy were normal. Our patient recovered well from surgery and was discharged from our hospital. To date, no recurrence of the disease has been detected."
}