{
  "authors": [
    {
      "author": "Alphonse Nyong Ngalame"
    },
    {
      "author": " Armand Talom Kamga"
    },
    {
      "author": " Rakya Inna"
    },
    {
      "author": " Darolles Wekam Mwadjie"
    },
    {
      "author": " Emile Telesphore Mboudou"
    }
  ],
  "doi": "10.11604/pamj.2020.36.151.23281",
  "publication_date": "2020-07-03",
  "id": "EN110455",
  "url": "https://www.panafrican-med-journal.com/content/article/36/151/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report the case of a post-coital recto vaginal fistula in a 29-year-old patient, single, veterinary nurse, nulliparous and desiring fertility for 3 years now. She was referred to us from a district hospital by her attending physician for better management of a rectovaginal fistula, which occurred 6 hours before her admission following vigorous vaginal sexual intercourse and consented to in the supine position, according to the patient. There followed a vaginal bleeding which had motivated a first consultation in this hospital where she had received intravenous fluids with 500ml of Ringer's lactate and the placement of a vaginal packing. Faced with the unavailability of the gynecologist on duty, the patient was immediately referred to us. Upon arrival, she complained of perineal pain, with a blood pressure of 123/87mmHg and a pulse rate of 113 beats per minute. The conjunctivae were pink. The vulva was stained with bright red blood with packing in place. When packing was removed, we discovered a complete tear at the level of the posterior vulva. On speculum examination, the cervix was anterior, macroscopically normal with no lesion at the posterior fornix. On vaginal examination, the cervix was anterior, long, thick and closed, the uterus was of normal size, with no lesion at the vaginal fornixes. We uncovered a 3cm longitudinal tear communicating totally between both rectal and vaginal mucosae at the lower third of the recto-vaginal wall. Its apex was approximately 3-4cm from the posterior fornix. The external anal sphincter was intact. We concluded with a post-coital recto vaginal fistula of the lower third. The management consisted, after counseling the patient, in a posterior colpoperineorraphy in the operating room under spinal anesthesia. We equally offered her psycho-social support going forward. The operating procedures consisted in: betadine swab of perineum and vagina, placement of a size 12 Hegar's dilator in the rectum, suturing of the rectal mucosa with absorbable vicryl No. 2/0, then a successive suture of the vaginal mucosa and of the cutaneous plane of the perineum with vicryl 0. After satisfactory control of the hemostasis and checked for the solidity of the repair, we proceeded to a vaginal toileting. Early post-operatory follow-up was simple. She was discharge the next day under; gynecological betadine ovules and liquid for Sitz bath, amoxicillin-clavulanic acid 1g/12h and paracetamol 1g/8h orally. We also gave her diet and nutrition counseling to prevent constipation and had to suspend any sexual intercourse for the following 6 months. Her appointments for clinical review after 1 week and two months post-operatory were uneventful and satisfactory."
}