{
  "authors": [
    {
      "author": "Demosthenes Makris"
    },
    {
      "author": "Arnaud Scherpereel"
    },
    {
      "author": "Marie Christine Copin"
    },
    {
      "author": "Guillaume Colin"
    },
    {
      "author": "Luc Brun"
    },
    {
      "author": "Jean Jacques Lafitte"
    },
    {
      "author": "Charles Hugo Marquette"
    }
  ],
  "doi": "10.1186/1471-2407-7-150",
  "publication_date": "2007-08-09",
  "id": "EN119341",
  "url": "https://pubmed.ncbi.nlm.nih.gov/17683587",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The medical record of a patient who developed fatal ILD after receiving erlotinib treatment was reviewed to identify the cause of death and other factors potentially contributive to this adverse outcome. A 55-year-old smoker with no evidence of pre-existing interstitial disease developed bilateral ILD and respiratory failure which could be explained only as a toxicity of erlotinib. He had a history of stage IV left upper lobe squamous-cell carcinoma for which he had received three successive regimens of chemotherapy (ifosfamide plus gemcitabine, docetaxel, mitomycin plus navelbine), followed five months later by erlotinib. At initiation of erlotinib treatment there were no radiological signs suggestive of ILD disease or apparent clinical signs of respiratory distress. While the patient completed two months with erlotinib therapy he developed bilateral interstitial infiltrates; despite discontinuation of erlotinib he was admitted with respiratory failure two weeks later. Diagnostic work up for other causes of pneumonitis including infectious diseases, congestive cardiac failure and pulmonary infraction was negative. Empiric treatment with oxygene, corticosteroids and later with cyclophosphamide was ineffective and the patient progressively deteriorated and died. The clinical and post-mortem examination findings are presented and the possible association relationship between erlotinib induced ILD and previous chemotherapy is discussed."
}