{
  "authors": [
    {
      "author": "Yoshitaka Imoto"
    },
    {
      "author": "Takahiro Einama"
    },
    {
      "author": "Makiko Fukumura"
    },
    {
      "author": "Keita Kouzu"
    },
    {
      "author": "Hiromi Nagata"
    },
    {
      "author": "Ayano Matsunaga"
    },
    {
      "author": "Mayumi Hoshikawa"
    },
    {
      "author": "Makoto Nishikawa"
    },
    {
      "author": "Akifumi Kimura"
    },
    {
      "author": "Takuji Noro"
    },
    {
      "author": "Suefumi Aosasa"
    },
    {
      "author": "Hideyuki Shimazaki"
    },
    {
      "author": "Hideki Ueno"
    },
    {
      "author": "Junji Yamamoto"
    }
  ],
  "doi": "10.1186/s12893-019-0517-5",
  "publication_date": "2019-05-31",
  "id": "EN112244",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31146770",
  "source": "BMC surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The patient, who experienced postprandial abdominal pain and vomiting, was transferred to our hospital and was found to have a large splenic cyst during an abdominal computed tomography (CT) scan. On physical examination, her vital signs were stable, and she demonstrated rebound tenderness in the epigastric region. An abdominal CT scan revealed abdominal fluid and a low-density region (12 × 12 × 8 cm) with enhanced margins in the spleen. The patient's serum levels of CA19-9 and CA125 were elevated to 17,580 U/mL and 909 U/mL, respectively. A cytological examination of the ascitic fluid resulted in it being categorized as class II. Finally, we made a diagnosis of a ruptured splenic epidermoid cyst and performed laparoscopic splenic fenestration. The patient's postoperative course was uneventful, and she was discharged on postoperative day 5. The cystic lesion was histopathologically diagnosed as a true cyst, and the epithelial cells were positive for CA19-9. Follow-up laboratory tests performed at 4 postoperative months showed normal CA19-9 (24.6 U/L) and CA125 (26.8 U/L) levels. No recurrence of the splenic cyst was detected during the 6 months after surgery."
}