{
  "authors": [
    {
      "author": "Julius J Schmidt"
    },
    {
      "author": "Leyla Ramazan"
    },
    {
      "author": "Clemens Bockemeyer"
    },
    {
      "author": "Hans-Heinrich Günter"
    },
    {
      "author": "Jens Martens-Lobenhoffer"
    },
    {
      "author": "Tina Ganzenmüller"
    },
    {
      "author": "Stefanie M Bode-Böger"
    },
    {
      "author": "Jan T Kielstein"
    }
  ],
  "doi": "10.1186/s12882-016-0240-8",
  "publication_date": "2016-03-17",
  "id": "EN114820",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26980436",
  "source": "BMC nephrology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Here we describe a case of biopsy proven AIN after flecainide therapy in a pregnant patient. The 24-year old Caucasian woman was admitted to our university hospital for a planned c-section. She had been put on flecainide at a dose of 200 mg/d for supraventricular tachyarrhythmia of the fetus ten days earlier. The only fleaainide drug level was obtained 24 h after the last dose. At this time point the serum level was still in the therapeutic range (392 ng/mL). After hospital admission the patient underwent uneventful c-section and delivered a 3095 g baby girl with mild insufficiency of the tricuspid valve. In the hours following the c-section, a single dose of the non-steroidal anti-inflammatory drug (NSAID) ibuprofen (600 mg) as well as single dose of diclofenac (100 mg) was administered. Within 5 days after c-section her baseline creatinine of 30 μmol/L increased to 277 μmol/L. The serum creatinine continued to rise to 411 μmol/L on hospital day # 7. On renal ultrasound kidneys were enlarged and swollen. Urinary sediment at this point only revealed slight proteinuria (506 mg/g creatinine). A renal biopsy was performed showing acute interstitial nephritis. Within four days the renal function improved after discontinuation of flecainide and NSAIDs even without steroid therapy and the patient was discharged with a creatinine of 88 μmol/L after 13 days in the hospital."
}