{
  "authors": [
    {
      "author": "Maristella Saponara"
    },
    {
      "author": "Valentina Indio"
    },
    {
      "author": "Carmine Pizzi"
    },
    {
      "author": "Elena-Daniela Serban"
    },
    {
      "author": "Milena Urbini"
    },
    {
      "author": "Annalisa Astolfi"
    },
    {
      "author": "Pasquale Paolisso"
    },
    {
      "author": "Sofia Martin Suarez"
    },
    {
      "author": "Margherita Nannini"
    },
    {
      "author": "Davide Pacini"
    },
    {
      "author": "Valentina Agostini"
    },
    {
      "author": "Ornella Leone"
    },
    {
      "author": "Valentina Ambrosini"
    },
    {
      "author": "Giuseppe Tarantino"
    },
    {
      "author": "Stefano Fanti"
    },
    {
      "author": "Fabio Niro"
    },
    {
      "author": "Francesco Buia"
    },
    {
      "author": "Domenico Attinà"
    },
    {
      "author": "Maria Abbondanza Pantaleo"
    }
  ],
  "doi": "10.12998/wjcc.v7.i19.3018",
  "publication_date": "2019-10-19",
  "id": "EN111746",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31624749",
  "source": "World journal of clinical cases",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 73-year-old woman presented signs and symptoms of acute left-sided heart failure. Imaging examination revealed a large, left atrial mass. With suspicion of a myxoma, she underwent surgery, and symptoms were promptly relieved. Histology showed a cardiac myxofibrosarcoma, a rare histotype of cardiac sarcoma. Eight months later, disease unfortunately relapsed, and after a multidisciplinary discussion, a chemotherapy with doxorubicin and then gemcitabine was started, achieving partial radiologic and complete metabolic response, which was maintained up to 2 years and is still present. This report is focused on the entire clinical path of our patient from diagnosis to follow-up, through surgery and strategies adopted at relapse. Moreover, due to their rarity, very little is known about the molecular landscape of myxofibrosarcomas. Thus, we also performed and described preliminary genome analysis of the tumor tissue to get further insight on mechanisms involved in tumor growth, and to possibly unveil new clinically actionable targets."
}