{
  "authors": [
    {
      "author": "Loubna Hejjane"
    },
    {
      "author": "Karima Oualla"
    },
    {
      "author": "Zineb Bouchbika"
    },
    {
      "author": "Mouna Bourhafour"
    },
    {
      "author": "Anas Lhlou Mimi"
    },
    {
      "author": "Efared Boubacar"
    },
    {
      "author": "Abdellatif Benider"
    },
    {
      "author": "Zineb Benbrahim"
    },
    {
      "author": "Samia Aarifi"
    },
    {
      "author": "Nawef Mellas"
    }
  ],
  "doi": "10.1186/s13256-020-02361-5",
  "publication_date": "2020-03-12",
  "id": "EN111233",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32156307",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Case 1 We report a case of primary neuroendocrine carcinoma of the breast in a 71-year-old Arabic woman who presented with a 3 cm palpable and mobile tumor of the right breast. Clinical and radiological assessment excluded any other primary tumor. Radical mastectomy and axillary lymph node resection were performed. A histopathological examination disclosed the diagnosis of primary breast neuroendocrine tumors, with negative surgical margins and lymph nodes (18 N-/18 N). The tumor cells were positive for neuroendocrine markers, a weak Ki-67 proliferation index and negative Her2/neu. Our patient received adjuvant hormonal treatment with anti-aromatase for 21 months. She is on regular follow-up, and she remains free of disease to date. Case 2 A 48-year-old Arabic woman consulted for a right breast nodule. She underwent lumpectomy with right axillary lymphadenectomy. The diagnosis was breast neuroendocrine tumor. Systemic treatment was proposed, but she was lost to follow-up. She consulted 1 year later for a mass in the same breast. A histological and immunohistochemical examination of a mammary biopsy was consistent with a recurrence of the previous neuroendocrine tumor. A radiological assessment showed a large mass in her right breast, ipsilateral axillary lymphadenopathies, and hepatic and pulmonary metastases. She received first-line metastatic chemotherapy, with good clinical and radiological improvement. She refused the mastectomy and was given hormone therapy. One year later, the tumor expanded clinically and radiologically, and she underwent second-line metastatic chemotherapy, with good clinical progress and radiological stability, and she then underwent maintenance hormonal therapy."
}