{
  "authors": [
    {
      "author": "Riyad Abbas"
    },
    {
      "author": " Rabbani Khalid"
    },
    {
      "author": " Louzi Abdelouahed"
    },
    {
      "author": " Finech Bennasser"
    }
  ],
  "doi": "10.11604/pamj.2019.34.101.20475",
  "publication_date": "2019-10-18",
  "id": "EN110406",
  "url": "https://www.panafrican-med-journal.com/content/article/34/101/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is a 57-year-old patient with no notable pathological history, originally from rural areas. He presented for 12 months of mild abdominal pain and intermittent aggravated by abdominal distention and feeling of heaviness without other associated signs or deterioration of the general condition. Clinically there is abdominal distension with generalized dullness. Apart from a positive serology, the remainder of the biological examination was unremarkable.\nThe ultrasound shows a large heterogeneous abdominal mass whose origin is difficult to determine. A requested abdominal CT scan finds: bulging abdominal fluid formation not elevated measuring 27cm/26cm/16cm seat of parietal calcification and membranes displacing the digestive structures, this formation is associated with multiple hepatic hydatid cysts, in the right hypochondrium and left of different stages.\nThe patient was operated and the exploration found a hydatid cyst of segment III adhered to the gall bladder and extending through a narrow path at the level of the mesocolic stage where it develops to create a huge cystic mass of 30cm long axis, there are also multiple cysts of different size and stage in the liver, small and large epiploon, gastric ligament and right parietocolic gutter.\nThe gesture consisted of a perikystectomy, carrying the cyst in its entirety, for the rest of the hydatid cysts sitting in the liver a resection of the salient dome was made; the other cysts were resected in their entirety."
}