{
  "authors": [
    {
      "author": "Makoto Kawamoto"
    },
    {
      "author": "Yoshiyuki Wada"
    },
    {
      "author": "Norihiro Koya"
    },
    {
      "author": "Yuko Takami"
    },
    {
      "author": "Hideki Saitsu"
    },
    {
      "author": "Naoki Ishizaki"
    },
    {
      "author": "Mineo Tabata"
    },
    {
      "author": "Hideya Onishi"
    },
    {
      "author": "Masafumi Nakamura"
    },
    {
      "author": "Takashi Morisaki"
    }
  ],
  "doi": "10.1186/s40792-018-0512-6",
  "publication_date": "2018-09-17",
  "id": "EN113042",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30219954",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 59-year-old man underwent an extended cholecystectomy for GBC (pathological stage II, T2 N0 M0, [per UICC 7th edition]) that was incidentally found during cholelithiasis surgery, and was then treated with adjuvant gemcitabine (GEM). Three months later, when a recurrence-suspected lesion was detected in segment 5 (S5) of his liver, we started adoptive immunotherapies with cytokine-activated killer (CAK) cell infusions, combined with chemotherapy. After a year of adjuvant immunochemotherapy, the S5 lesion disappeared on imaging, but lesions suspected metastatic recurrence again appeared in S7 and S8 at 4 years and 6 months post-surgery, for which GEM and cisplatin (CDDP) were administered as second-line chemotherapy. Immunochemotherapy produced stable disease (per RECIST) for 9 months, when tumor growth was detected; open microwave coagulo-necrotic therapy (MCN) was performed for these lesions. Three years after MCN, a solitary liver metastasis was detected in S4. MCN was conducted again, and peritoneal dissemination was found intraoperatively. A month after the second MCN, the patient's carcinoembryonic antigen (CEA) level had increased. Therefore, GEM and tegafur-gimeracil-oteracil potassium (TS-1) were administered as third-line chemotherapy. We also switched the adoptive immunotherapy for tumor-associated antigen-pulsed dendritic cell-activated killer (DAK) cell immunotherapy. After nine courses of GEM and TS-1 administration, CEA had decreased to a normal level. At the time of reporting, 9 years and 6 months have passed since the initial surgery, and 18 months have passed since the peritoneal metastasis was detected. GEM and CDDP are currently administered as fourth-line chemotherapy because of re-increased CEA. Although an undeniable metastasis was found in his para-aortic lymph node, this patient visits our clinic regularly for immunotherapy."
}