{
  "authors": [
    {
      "author": "Olga A Sukocheva"
    },
    {
      "author": "Jim Manavis"
    },
    {
      "author": "Tuck-Weng Kok"
    },
    {
      "author": "Mark Turra"
    },
    {
      "author": "Angelo Izzo"
    },
    {
      "author": "Peter Blumbergs"
    },
    {
      "author": "Barrie P Marmion"
    }
  ],
  "doi": "10.1186/s12879-016-1497-z",
  "publication_date": "2016-04-20",
  "id": "EN114767",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27091026",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a 19-year old female patient who became ill with an acute unexplained febrile encephalitis-like illness, followed by increasingly severe multisystem dysfunction and death 10 years later. During life, extensive clinical and laboratory investigations from different disciplinary stand points failed to deliver a definitive identification of a cause. Given the history of susceptibility to infection from birth, acute fever and the diagnosis of \"post viral syndrome\", tests for infective agents were done starting with C.b. and Legionella pneumophila. The patient had previously visited farms a number of times. Comprehensive neuropathological assessment at the time of autopsy had not revealed gross or microscopic abnormalities. The aim was to extend detailed studies with the post-mortem samples and identify possible factors driving severe disturbance of homeostasis and organ dysfunction exhibited by the course of the patient's ten-year illness. Immunohistochemistry for C.b. antigen and PCR for DNA were tested on paraffin embedded blocks of autopsy tissues from brain, spleen, liver, lymph nodes (LN), bone marrow (BM), heart and lung. Standard H&E staining of brain sections was unrevealing. Immuno-staining analysis for astrocyte cytoskeleton proteins using glial fibrillary acidic protein (GFAP) antibodies showed a reactive morphology. Coxiella antigens were demonstrated in GFAP immuno-positive grey and white matter astrocytes, spleen, liver, heart, BM and LN. PCR analysis (COM1/IS1111 genes) confirmed the presence of C.b. DNA in heart, lung, spleen, liver & LN, but not in brain or BM."
}