{
  "authors": [
    {
      "author": "Rikuta Hamaya"
    },
    {
      "author": "Yuko Ono"
    },
    {
      "author": "Yasuyuki Chida"
    },
    {
      "author": "Ryota Inokuchi"
    },
    {
      "author": "Ken Kikuchi"
    },
    {
      "author": "Tadanobu Tameda"
    },
    {
      "author": "Choichiro Tase"
    },
    {
      "author": "Kazuaki Shinohara"
    }
  ],
  "doi": "10.1186/s13256-015-0593-9",
  "publication_date": "2015-05-15",
  "id": "EN115297",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25971706",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A previously healthy 35-year-old Japanese man who developed severe dyspnea presented to our hospital. He had left a polytetrafluoroethylene-coated pan on a gas-burning stove for 10 hours while unconscious. Upon admission, he was in severe respiratory distress. A chest computed tomographic scan showed massive bilateral patchy consolidations with ground-glass opacities and peripheral area sparing. A diagnosis of polytetrafluoroethylene fume-induced pulmonary edema was made. He was treated with non-invasive positive pressure ventilation and a neutrophil elastase inhibitor, which dramatically alleviated his symptoms and improved his oxygenation. He was discharged without sequelae on hospital day 11. A literature review was performed to survey all reported cases of polytetrafluoroethylene fume-induced pulmonary edema. We searched the PubMed, Embase, Web of Science and OvidSP databases for reports posted between the inception of the databases and 30 September 2014, as well as several Japanese databases (Ichushi Web, J-STAGE, Medical Online, and CiNii). Two radiologists independently interpreted all chest computed tomographic images. Eighteen relevant cases (including the presently reported case) were found. Our search revealed that (1) systemic inflammatory response syndrome was frequently accompanied by pulmonary edema, and (2) common computed tomography findings were bilateral ground-glass opacities, patchy consolidation and peripheral area sparing. Pathophysiological and radiological features were consistent with the exudative phase of acute respiratory distress syndrome. However, the contrast between the lesion and the spared peripheral area was striking and was distinguishable from the common radiological features of acute respiratory distress syndrome."
}