{
  "authors": [
    {
      "author": "Adel Bouguezzi"
    },
    {
      "author": " Ouiam Hiba Boudour"
    },
    {
      "author": " Sameh Sioud"
    },
    {
      "author": " Hajer Hentati"
    },
    {
      "author": " Jamil Selmi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.235.22597",
  "publication_date": "2020-07-30",
  "id": "EN110474",
  "url": "https://www.panafrican-med-journal.com/content/article/36/235/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 24-year-old man reported to the department of medicine and oral surgery with the chief complaint of excessive gingival display during smile. There were no significant medical or family history and the patient presented with no medical conditions that could contradict the surgical procedure. On clinical examination, the extra orally face was bilaterally symmetrical with incompetent lips. Intraorally a good amount of attached gingiva was seen, and the patient was diagnosed with a case of “gummy smile.” However, when the patient was asked to smile, his teeth were visible from maxillary right first molar to maxillary left first premolar with 7-8 mm gingival display and the maxillary anterior teeth had normal anatomic proportions. Patient was given the option of orthognathic surgery to correct his VME or lip repositioning procedure (LRP) to reduce his gummy smile and improve esthetics. He elected LRP to address the gummy smile and avoid higher morbidity and costs associated with orthognathic surgery. The patient's expectations were clarified, and a realistic outcome was presented, including the possibility of full or partial relapse. Written informed consent was obtained after an explanation of the risks, potential benefits, and treatment alternatives. The aim of the technique lip repositioning is a surgical way to correct gummy smile by limiting the retraction of the elevator smile muscles (orbicularis oris, levator anguli oris, levator labii superioris, zygomaticus minor). Local anesthesia (Mepivacaine 2% with adrenaline 1:80,000) was administered at the vestibular mucosa and lip from the maxillary right to left first molar. The incision outline was marked with an indelible pencil on the dried tissue using mucogingival junction and base of the vestibule as reference lines connected at mesial line angles of the right and left maxillary molars to create an elliptical outlineas. Incisions were made in the surgical area, and both superior and inferior partial thickness flap was raised from maxillary right second premolar to maxillary left second premolar. A partial thickness incision was made between these two lines, and epithelial band approximately 10-12 mm wide was excised leaving underlying connective tissue exposed. Care was taken to avoid damage to any minor salivary glands in the submucosa and tissue tags were removed. The mucosal flap was advanced and multiple interrupted sutures at 1 mm were taken at the midline and other locations along the borders of the incision mucogingival junction using 3-0 vicryl sutures. No periodontal dressing was placed. Immediately postoperatively significant improvement in the patient facial and smile was observed. Post-operative instructions included soft diet, limited facial movements, no brushing around the surgical site for 14 days and placing ice packs over the upper lip. The patient was instructed to rinse gently with 0.2% chlorhexidine gluconate twice daily for 2 weeks. Post-operative Amoxicillin 500 mg and Ibuprofen 400 mg B.D for 5 days were prescribed. Post-operative healing occurred, and the patient reported minimal post-operative bruising, or extraoral swelling and slight pain when smiling for 1 week after surgery. Sutures were removed 2 weeks later. The suture line healed in the form of a scar that was concealed in the upper lip mucosa and not visible when the patient smiled. This esthetic procedure is safe and has minimal side-effects. The patient was recalled after every 3 months for follow-up. Gingival display at baseline was 7-8 mm which changed drastically at 3 and 6 months postoperatively. At 3 months and at 6 months gingival display was 3 mm. There was no difference in gingival display between 3 and 6 months. However, a partial relapse was observed after 12 months."
}