{
  "authors": [
    {
      "author": "Ons Kaabia"
    },
    {
      "author": " Sawsen Meddeb"
    },
    {
      "author": " Mohamed Salah Rhim"
    },
    {
      "author": " Mohamed Bibi"
    },
    {
      "author": " Hedi Khairi"
    }
  ],
  "doi": "10.11604/pamj.2014.19.176.5403",
  "publication_date": "2014-10-20",
  "id": "EN110132",
  "url": "https://www.panafrican-med-journal.com/content/article/19/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Ms J.A, 63 years, 7 living childre, menopaused for 14 years, is admitted for post-menopausal bleeding. During the examination, her conjunctiva was pale, the uterus was not felt in sus-pubic, and the vaginal touch was painless. The cervix was macroscopically healthy with blackish bleeding of low abundance. Pelvic ultrasound found an increased womb size (95 X 52 mm) and the thick endometrium contained a slightly hypoechogenous heterogeneous, richly vascularized peripheral myometrium to the Doppler tumor of the endometrium of 34 X 26 mm. There was no effusion in Douglas or adnexal abnormality. A malignant tumour of the endometrium was susected. A laparotomy with a total hysterectomy and bilateral salpingo-oophorectomy was initially performed after a negative extension staging. The pathology results of the operating pieces concluded an intrauterine choriocarcinoma partly infiltrating the myometrium without going beyond. The tumor is classified as stage I of FIGO, and low risk according to the WHO modified classification. Then, we completed a dosage of hCG on the preoperative blood sampling that came positive at 33652 IU/ml. The decision was to complete by 5 courses of chemotherapy according to the Protocol EPA (actinomycin d1, 2, 3 then d14 and 15, VP16 d1, 2, 3 then d14 and 15 and cisplatyl d1). Tolerance of chemotherapy was marked by a grade II neuropathy in the lower limbs,grade II alopecia, grade II vomiting, grade IV anemia and a grade IV neutropenia. The evolution was marked by the negativity of the rate of hCG after the 3th course of chemotherapy and the persistence of the negativity of the biological tests and of the neuropathy in the lower limbs after a 5 years follow up."
}