{
  "authors": [
    {
      "author": "Huijun Zhang"
    },
    {
      "author": " Zenghui Lu"
    }
  ],
  "doi": "10.11604/pamj.2016.24.101.9701",
  "publication_date": "2016-05-31",
  "id": "EN110250",
  "url": "https://www.panafrican-med-journal.com/content/article/24/101/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 22-year-old male patient who was a farmer had a brief-history of waist pain and chest wall mass and the patient was suggested to undergo anti-tuberculosis therapy, which not subsided after a standard 4 week therapy of anti-tuberculosis. He complained of waist pain during the treatment and chest wall mass did not change, for which he was given pain killers and was advised rest. The pain disappeared after the use of pain-killer pills (500mg), but they did not gave total relief. Doctors advised two CT’s scan (Computed Tomography Scan) of Chest and Spine and a MRI of Spine. CT’s were clear. CT scan of chest shows the right chest wall mass with abscess formation and calcified shadow. CT scan of rib, not done to rule out bone destruction, was maybe abnormal and CT scan of sacroiliac joint shows obvious bone destruction and the huge abscess. Nevertheless, the CT features of lumbar vertebral bone destruction in L4 and L5 is the most impressive and the CT images of the patient are special and not typical, which look like a halo sign). It is very rare CT features of spinal tuberculosis infection, Moreover, CT features of spinal tuberculosis is changing after anti-tuberculosis treatment for more than 1 years later. Another CT Scan done at 15 months revealed the changes of spinal bone destruction in L4 and L5). It may be related to the patient's own immunity and we need to search the specific reason. MRI of spine shows areas of bone destruction in T1, T4, T5, T10 and T12 vertebral bodies and it looks like a round of bone destruction. It is a difference compared with typical MRI findings of spinal tuberculosis and it is impressive.\nThe patient, who was infected with tuberculosis for multiple organs, was diagnosed as spinal tuberculosis combined with sacroiliac joint tuberculosis, pulmonary tuberculosis, chest wall tuberculosis and tuberculous pleurisy and he needed surgical treatment. Surgery was undertaken when the ESR (erythrocyte sedimentation rate) decreased and after the preoperative examination without surgical contraindications and diagnosis was confirmed by pathology after the surgery. He was advised complete bed rest and was given a lumbosacral brace to be worn and spinal movements were restricted. Multi-vitamin injections were given and a high protein diet was recommended after the operation. Anti-tuberculosis treatment of the patient has been carried out so far after the surgery. Furthermore, the patient with waist pain has disappeared and the body weight increased significantly 1 year later. There was a weight gain of 8 kgs and there were no complications."
}