{
  "authors": [
    {
      "author": "Rosa Maria Paragliola"
    },
    {
      "author": "Ettore Capoluongo"
    },
    {
      "author": "Francesco Torino"
    },
    {
      "author": "Angelo Minucci"
    },
    {
      "author": "Giulia Canu"
    },
    {
      "author": "Alessandro Prete"
    },
    {
      "author": "Alfredo Pontecorvi"
    },
    {
      "author": "Salvatore Maria Corsello"
    }
  ],
  "doi": "10.1186/s12902-015-0022-5",
  "publication_date": "2015-06-19",
  "id": "EN115262",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26084817",
  "source": "BMC endocrine disorders",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 24 year old Caucasian man came to our attention for severe hypertension, resistant to anti-hypertensive polytherapy. At the age of twenty he had undergone total thyroidectomy with lymphadenectomy for medullary carcinoma. Genetic testing showed a RET mutation of codon 918 (exon 16) not documented in other family members. During the follow-up, a progressive increase of urinary metanephrines and catecholamines was recorded. Our evaluation confirmed the presence of severe hypertension (220/140 mmHg) and a severe increase of urinary catecholamines and metanephrines. Due to the presence of hypokalemia, other causes of hypertension were researched leading to the discovery of hyperreninemia (236 μUI/ml) with mild hyperaldosteronism, and a mild increase of the renal artery resistance at ultrasound. An abdominal MRI showed multiple adrenal masses and a right kidney nodular lesion of about 2 cm. The patient underwent bilateral adrenalectomy and right nephrectomy, and histology confirmed the presence of bilateral pheochromocytoma and right reninoma. The post-surgery laboratory evaluation showed a rapid reduction of the urinary metanephrines while plasma renin level remained low in spite of the bilateral adrenalectomy without any mineralocorticoid supplementation. To further investigate these unusual feature, we performed genetic testing for the ACE gene, which revealed the presence of ACE I/D polymorphism."
}