{
  "authors": [
    {
      "author": "Julide Celdir Emre"
    },
    {
      "author": " Aysegul Baysak"
    },
    {
      "author": " Adnan Tolga Oz"
    },
    {
      "author": " Gulfem Ece"
    },
    {
      "author": " Bilgin Arda"
    },
    {
      "author": " Feza Bacakoglu"
    }
  ],
  "doi": "10.11604/pamj.2014.17.49.3246",
  "publication_date": "2014-01-23",
  "id": "EN110109",
  "url": "https://www.panafrican-med-journal.com/content/article/17/49/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Nineteen year old male patient had left arm pain two months ago and afterwards he was diagnosed as granulocytic sarcoma. On the seventh day of his chemotherapy neutropenic fever developed. He was administered piperacillin/tazobactam, amikacin; but fever continued and teicoplanin was initiated. Then the antibiotics were stopped and amphothericin B and meropenem was begun. On the twentyfifith day of the chemotherapy regime neutropenic state ended. He developed fever, dyspnea and hypotension on the 27th day. His physical examination showed cyanosis, dyspnea, increased respiratory sound at the upper and middle lung level bilaterally. The arterial blood gas analysis revealed severe hypoxemia (PaO2/FiO2: 82.5) and he was entubated. The patient was transffered to intensive care unit and mechanical ventilation support was applied. The chest X-ray revealed bilaterally increased non-homogeneous density on all zones. High Resolution computerized tomography indicated frost glass appearance. No growth was reported on microbiological cultures. Pneumocytis jiroveci pneumoniae was not detected on broncho alveolar lavage sample by Giemsa stain and trimethoprim/sulfamethoxazole (TMP/SMX) 80mg/day was iniated. Clinical and radiological recovery was obtained. Mechanical ventilation support was stopped on the nineth day. Fever increased on twelveth day. Vancomycin resistant Enterecoccus feacalis was detected on blood culture taken from the port catheter and evaluated as hospital infection. Strict infection control measures were taken and the patient was administered linezolide. Peripheral and catheter blood cultures were drawn in 48-72 hours before the removal of the port catheter. The patient was discharged on the twentyfourth day with recovery."
}