{
  "authors": [
    {
      "author": "Asmaa Naim"
    },
    {
      "author": " Amal Hajjij"
    },
    {
      "author": " Faycal Abbad"
    },
    {
      "author": " Amal Rami"
    },
    {
      "author": " Mustapha Essaadi"
    }
  ],
  "doi": "10.11604/pamj.2019.34.33.19245",
  "publication_date": "2019-09-16",
  "id": "EN110418",
  "url": "https://www.panafrican-med-journal.com/content/article/34/33/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 38-year-old woman with history of asthma, presented to our department with acute inspiratory dyspnea that required an emergency tracheotomy, without a history neither of hoarseness nor difficulty swallowing. Physical examination revealed a large anterior cervical mass without any lymphadenopathy. Cervical and Chest Computed Scan showed a tumor process between the thyroid lobe and the left edge of the subglottic area of the larynx and the first tracheal rings filling all the lumen. This process measures 34*25*50mm it respects the vocal cords and the arytenoids but invades the cricoid cartilage. The patient underwent panendoscopy under general anesthesia that shows the obstructive subglottic extension of the tumor with respect of the arytenoids and the hypopharynx. Multiple biopsies were done and confirmed the malignant salivary origin of the tumor. After multidisciplinary discussion the decision was to operate the patient. In fact, total laryngectomy and thyroidectomy with bilateral selective neck dissections (levels II-IV) was done. Macroscopic findings confirm the subglottic location of the tumor likewise anatomopathological examination showed an infiltrative carcinomatous proliferation, arranged in tubes and in cribriform massifs. These delineate glandular lights with mucoidal content. Overall, the morphological appearance of the tumor was compatible with Adenoid Cystic Carcinoma of the larynx that measures 3cm. The tumor was classified pT4aN0 as it infiltrates the thyroid, the cricoid cartilages and the thyroid gland. All limits (superior, inferior and posterior) were free from any tumor proliferation and both right and left lymphadenectomies were negatives. Adjuvant radiation therapy was indicated by the multidisciplinary team in this case."
}