{
  "authors": [
    {
      "author": "Younes Samia"
    },
    {
      "author": " Cherif Yosra"
    },
    {
      "author": " Bellazreg Foued"
    },
    {
      "author": " Aissi Mouna"
    },
    {
      "author": " Berriche Olfa"
    },
    {
      "author": " Souissi Jihed"
    },
    {
      "author": " Braham Hammadi"
    },
    {
      "author": " Frih-Ayed Mahbouba"
    },
    {
      "author": " Letaief Amel"
    },
    {
      "author": " Sfar Mohamed Habib"
    }
  ],
  "doi": "10.11604/pamj.2014.17.322.4085",
  "publication_date": "2014-04-28",
  "id": "EN110106",
  "url": "https://www.panafrican-med-journal.com/content/article/17/322/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 62 year-old-man, born to consanguineous healthy parents, was admitted on June 2013 to the department of Internal Medicine, with complaints of fever, weakness which had begun abruptly a few days ago. The blood pressure was 120/70 mm of mercury, the pulse rate 86 and respirations 16 per minute, the temperature at 39°C. Physical examination also revealed unilateral flat, well-demarcated, indurated and red rash on the right cheek. He showed limb chorea and that spread gradually throughout the entire body associated with orofacial dystonic movements especially in the tongue, causing dysarthria and serious dysphagia with resultant weight loss. Oral dystonia resulted in recurrent mutilation of the tongue and lips. He had multiple lacerations, bites and scars on the lateral edges of the tongue and inside the cheeks. A thorough neurological examination showed hyporeflexia, hypotonia, distal muscle atrophy and edema in both lower limbs. The remainder of her physical examination including the pharynx, tympanic membranes, cervical nodes, heart, lungs, and abdomen is normal. According to the patient's sisters, he was the only affected sibling, his birth and childhood development was uneventful and the movement disorder had started 20 years ago. He had progressive dysphagia, difficulty in chewing and swallowing food. These movements led to petulance and social avoidance. The blood smear showed the presence of more than 25% acanthocytes. Noteworthy laboratory findings revealed normal CPK and LDH level, the absence of Kell antigens in the red blood cell membrane. Blood tests showed moderately elevated erythrocyte sedimentation rate, elevated C reactive protein level, an increased white blood cell count. Two specimen of blood culture were positive for methicillin-sensitive Staphylococcus aureus. The cervical MRI provided imaging of a 4x2 cm abscess of the right parotid gland, with of lesions in facial tissues. Cerebral CT scan revealed an atrophy of caudate nuclei. The electromyography enclosed axonal sensori-motor neuropathy. Fundus examination showed no pigmentary retinopathy. The overall of chorea, orofacial dyskinetic disorder, peripheral neuropathy, disturbed behavior, RBC acanthocytosis and the atrophy of caudate nuclei was suggestive of a diagnosis of ChAc. The diagnosis of cellulitis revealing ChAc was made. He was started on antibiotics: Oxacillin: 8 g/day associated with Rifampicin: 1200 mg/day during 14 days. Then, he was treated with Sulfamethoxazole, Trimethoprime: 2400 mg/day and Rifampicin: 1200 mg/day during 8 weeks. The celllitis resolved totally. Haloperidol was prescribed with a moderate improvement in clinical status, the movement disorder and injuries to the tongue mildly decreased."
}