{
  "authors": [
    {
      "author": "Mohammed Zalagh"
    },
    {
      "author": " Ali Boukhari"
    },
    {
      "author": " Hicham Attifi"
    },
    {
      "author": " Mounir Hmidi"
    },
    {
      "author": " Abdelhamid Messary"
    }
  ],
  "doi": "10.11604/pamj.2014.18.173.3750",
  "publication_date": "2014-06-22",
  "id": "EN110116",
  "url": "https://www.panafrican-med-journal.com/content/article/18/173/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 44 year-old diabetic mellitus man was referred to the oral surgeon to have his left lower second molar extraction which was decayed. The injection of the anesthetic solution was uneventful. However, the molar extraction was prolonged and marked by hemorrhage and the maneuver was so long. There was no sign, of facial paralysis at the end of the surgical procedure. His past medical history included previous difficult superior left wisdom tooth extraction. But, there was no past facial paralysis following a dental procedure. Eight hours later, the patient noticed the sudden onset of contralateral facial weakness associated to hyperacusis, loss of taste of the anterior two-thirds of his tongue, excess lacrimination affecting the right eye that couldn't close spontaneously. The oral surgeon prescribed a Vitamin B1 B6 B12 complex and analgesics, and referred the patient to our department. On his admission, physical examination disclosed a well-appearing, alert and afebrile man, who presented a complete right-side peripheral facial palsy, assessed as Grade III according to the House-brackmann grading system. The remainder of the full neurological examination was normal. There was no deafness and bilateral otoscopy was normal. Also, no herpetic vesicles were found in the retro-auricular area. General examination was unremarkable. MRI didn't find any intra-cranial lesion. Blood tests were all within normal ranges. The electromyographic studies gave the diagnosis of complete peripheral palsy with absence of denervation. The treatment consisted of regimen of Prednisone (2mg/kg/day) and artificial tears for 10 days with the dose being gradually reduced. Despite of early treatment with Prednisone, his palsy persisted for 9 months without substantial clinical improvement. The patient still complaining of residual facial muscles weakness, but the sensation and tearing disappeared."
}