{
  "authors": [
    {
      "author": "Tarik Ziad"
    },
    {
      "author": " Youssef Rochdi"
    },
    {
      "author": " Othmane Benhoummad"
    },
    {
      "author": " Hassan Nouri"
    },
    {
      "author": " Lahcen Aderdour"
    },
    {
      "author": " Abdelaziz Raji"
    }
  ],
  "doi": "10.11604/pamj.2014.19.125.5334",
  "publication_date": "2014-10-03",
  "id": "EN110129",
  "url": "https://www.panafrican-med-journal.com/content/article/19/125/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 21 years old patient with no individual pathological history was presented 20 days after a posterior pharyngeal wall trauma produced when taking a meal. The chief complains were a very painful dysphagia, impaired general condition with fever.\nThe general examination revealed a temperature of 39.5°C, a blood pressure 130/70 mmHg, an impaired general condition with asthenia, anorexia and a non quantified weight loss. The examination of the oral cavity revealed a bulge in the posterior wall of the oropharynx. The rest of the examination was without particularity. Radiography of the cervical spine showed an aspect of a retropharyngeal collection associated with a radio -opaque foreign body, and a cervical CT scan had objectified a retropharyngeal abscess without disco-vertebral lysis confirming the presence of the foreign body. An oral needle aspiration of the collection brought a frankly purulent fluid which was drained under general anesthesia.\nThe patient had received a triple parenteral antibiotics therapy consisting of a combination of amoxicillin-clavulanic acid (1g every six hours), metronidazole (500 mg every eight hours) and aminoglycoside (160mg per day).\nAfter healing of the retropharyngeal infection on the tenth day of hospitalization, the patient was operated externally by a lateral-cervical incision to remove the foreign body, since the intraoperative X-ray intensifier control had not objectified it in the cervical region. A nasogastric tube was put in place to enable feeding and healing of the pharynx. A cervicothoracic CT scan control was made and had objectified this time the migration of foreign body at the level of the mediastinum, associated with a mediastinal collection thus requiring an emergency reoperation in collaboration with a thoracic surgeon. The operation consisted of a mediastinal drainage through cervical route which also allowed the extraction of the foreign body, which was metallic, under endoscopic control (optic 0) through the drainage cavity and the implantation of drains in the medastinal and cervical region.\nThe postoperative course was simple, cervical drain was removed on day 4 and mediastinal drain the 10th postoperative day and a tetanus serovaccination was performed.\nThe patient left the hospital after improvement in the general condition and normalization of infectious record."
}