{
  "authors": [
    {
      "author": "Nahid Azdaki"
    },
    {
      "author": " Seyedali Moezi"
    },
    {
      "author": " Mahmood Hosseinzadehmaleki"
    },
    {
      "author": " Marjan Farzad"
    }
  ],
  "doi": "10.11604/pamj.2020.36.6.14845",
  "publication_date": "2020-05-06",
  "id": "EN110513",
  "url": "https://www.panafrican-med-journal.com/content/article/36/6/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 53-year-old man referred to emergency department with typical angina. Neither history of heart diseases in his past medical history nor any risk factors of cardiac diseases was seen in the patient. Electrocardiogram (ECG) showed hyper acute ST elevation in anterolateral and inferior leads. He was a candidate for Primary percutaneous coronary intervention (PCI). Coronary angiography revealed left anterior descending artery (LAD) occlusion at far mid portion. After wiring with some difficulties regarding to thrombotic manifestation of the lesion, thrombosuction (with Export® AP aspiration catheter medtronic) performed which was unsuccessful and despite several efforts of balloon inflation by the mini trek RX 2*15mm coronary dilation catheter, Abbott vascular, the thrombolysis in myocardial infarction flow grade (TIMI) was 0-1. TIMI grade 0 reveals no penetration of contrast beyond stenosis (100% stenosis) and TIMI grade 1 reveals penetration of contrast beyond stenosis without perfusion of distal vessel (99% stenosis). The procedure terminated unsuccessfully and the patient was admitted to cardiac care unit (CCU). His chest pain resolved 5 hours later and he was both hemodynamically and electrically stable. The day after admission echocardiography showed left ventricle ejection fraction (LVEF) 45% with some regional wall motion abnormalities in LAD territory and a large homogenous LA mass (3.5 × 3.5cm) attached to inter atrial septum that was protruded to mitral valve inflow. To prevent repeated embolization we decided to manage the patient surgically in an urgent setting. A large pedunculate mass, originated from left atrial septum covered with fresh clot was resected. Pathologic study showed a brown mucoid tissue which was compatible with cardiac myxoma. The patient had a normal post-operative period and discharged after 5 days."
}