{
  "authors": [
    {
      "author": "Gabriel Kigen"
    },
    {
      "author": " Naftali Busakhala"
    },
    {
      "author": " Evangeline Njiru"
    },
    {
      "author": " Fredrick Chite"
    },
    {
      "author": " Patrick Loehrer"
    }
  ],
  "doi": "10.11604/pamj.2015.21.228.7525",
  "publication_date": "2015-07-30",
  "id": "EN110192",
  "url": "https://www.panafrican-med-journal.com/content/article/21/228/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 62 year old female patient presented to oncology clinic with a diagnosis of colon cancer Duke C with liver metastasis, referred for adjuvant chemotherapy. She had initially been seen at her local hospital with a history of chronic constipation whereby hemicolectomy was done and a 19cm long colon was excised which included 3cm of tumour, 8cm from the distal resection margin extending to the serosal surfaces. Histology confirmed an invasive, well differentiated adenocarcinoma of the colon, Duke C with tumour extending into the serosa with lymphovascular and perineural involvement. Tumour deposits were also seen in the omentum. Resection margins and appendix were free of tumour, and no lymph nodes were identified. The Patient did well post operatively for two months before she presented to Moi Teaching and Referral Hospital with features of intestinal obstruction, which necessitated a repeat explorative laparatomy. Right hemicolectomy and omentectomy with lymph node dissection was done. Intra operatively, she was found to have liver metastatic lesions and omentum involvement. The patient was then referred to oncology clinic for palliative chemotherapy. At that point, the liver and renal function tests as well as complete blood count were within normal limits. The patient was then started on palliative adjuvant chemotherapy-XELOX regimen (oxaliplatin 120mgs and capecitabine 1500mgs twice daily), repeated three weekly. She received the first four cycles with no reported serious adverse events. She had only been on Vitamin supplements for the management of neuropathy after the third cycle. However, when she reported to the clinic for the 5 th cycle, she presented with symptoms of erythema, swellings, pain and blisters on the palms of the hands and soles of the feet. A diagnosis of PPE was arrived at, and the capecitabine-based chemotherapy discontinued. The patient continued on the Vitamin supplements and the lesions had healed after two weeks, and Carcino-embryonic antigen (CEA) test was normal (6.3ng/dl). The patient was then started on oxaliplatin-irinotecan therapy (IROX regime) after a two month-break from the time the syndrome resolved."
}