{
  "authors": [
    {
      "author": "Ahmed Daoudi"
    },
    {
      "author": " Najib Abdeljaouad"
    },
    {
      "author": " Hicham Yacoubi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.275.25046",
  "publication_date": "2020-08-13",
  "id": "EN110485",
  "url": "https://www.panafrican-med-journal.com/content/article/36/275/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is a 57-year-old patient, without any particular pathological history and who was the victim of a fall from her height with a direct impact point on her left shoulder causing her major pain and functional impotence of her upper limb. Following a self-medication made of a simple scarf and medical treatment, the patient consults after 6 weeks of her trauma seen the non-improvement of symptoms. An initial clinical examination objectified a loss of the anatomical bony reliefs, a painful shoulder and blocked in attitude of adduction and internal rotation. Routine radiographs of the left shoulder (AP and lateral view) revealed no visible joint space. In the lateral view, the humeral head projected behind the glenoid as a sign of posterior shoulder dislocation. Closed reduction attempt under general anesthesia was performed without success. The computed tomography allowed us to confirm the scapular fracture and the reverse Hill-Sachs. The size of this reverse Hill-Sachs defect was measured and expressed as a percentage of the projected total articular surface according to which it involved 30%. Under general anesthesia, the patient was installed in lateral decubitus with preparation of homolateral iliac crest. The approach was posterior subdeltoid, by an L-shaped incision along the spine of scapula. After an arthrotomy and joint approach, the filling of the reverse Hill-Sachs by an autologous graft fixed by a compression screw, the osteosynthesis of the scapula fracture by a plate and then a reduction of the glenoid joint. While passively moving the shoulder after an internal rotation, it came to redislocation of the humeral head in the posterior direction. We will proceed a third stabilization time by realizing a posterior bone end-stop by a tri-cortical graft which had been taken from the iliac crest fixed by two malleolar screws in compression. An additional immobilization in neutral rotation of the shoulder was recommended before starting the rehabilitation. At two years of follow-up, the patient is very satisfied with a constant score which has gone from 20/100 preoperatively to 68/100 currently."
}