{
  "authors": [
    {
      "author": "Drosos Evangelos"
    },
    {
      "author": " Giakoumettis Dimitrios"
    },
    {
      "author": " Sfakianos Georgios"
    },
    {
      "author": " Eleftherakis Nikolaos"
    },
    {
      "author": " Papadopoulos Filippos"
    },
    {
      "author": " Themistocleous Marios"
    }
  ],
  "doi": "10.11604/pamj.2017.27.42.11374",
  "publication_date": "2017-05-16",
  "id": "EN110301",
  "url": "https://www.panafrican-med-journal.com/content/article/27/42/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 4-year-old boy presented in the emergency department with hydrocephalus due to ventriculo-peritoneal shunt malfunction and because of no alternatives he was treated with a ventriculo-atrial (VA) shunt which was percutaneously inserted through the subclavian vein. The child had been diagnosed at the age of two months with an intramedullary spinal cord tumor with pathology of primitive neuroectodermal tumor (PNET) grade IV according to World Health Organization.\nAt first he presented with left hemiparesis and underwent brain and spinal MRI that revealed hydrocephalus and a 4.7 × 1.5 cm intramedullary lesion extending from the second cervical to the first thoracic vertebrae. Furthermore there was a leptomeningeal spread not only intracranially but in the spinal canal as well. The patient underwent two operation procedures. Firstly, a ventriculo-peritoneal shunt (Medtronic PS Medical) was placed to deal with hydrocephalus and then a radical resection of the tumor was performed; nevertheless, some small tumor remnants were left behind because they could not be safely removed. The postoperative period was complicated with prolonged stay in the pediatric intensive care unit due to postoperative neurological deterioration. During his stay in the ICU the patient experienced an episode of cardiac arrest and a permanent internal defibrillator was implanted through the right subclavian vein. Finally he was discharged from the neurosurgical department with severe left hemiparesis and he was further treated with high-dose chemotherapy. In the following years he underwent four revision surgeries, which included several revisions of the distal part and the introduction of a new proximal catheter at the opposite lateral ventricle, due to VP malfunction caused by peritoneal malabsorption.\nIn the last operation, the distal catheter was implanted to the right internal jugular vein. At the age of 4 years old the child presented to the emergency department with deteriorating level of consciousness and vomiting. The shunt was tapped and demonstrated increased pressure with good proximal flow and absence of distal runoff. A computer tomography (CT) scan revealed ventricles dilatation and periventricular edema Figure 1. Moreover an ultrasound imaging of the neck veins revealed bilateral internal jugular vein thrombosis.\nDue to lack of alternative solutions, a decision was made to implant the distal catheter in the right atrium through the left subclavian vein with the help of the interventional cardiologist of the hospital. The peripheral catheter was introduced percutaneously using the Seldinger technique. Tunneling was done up to the clavicle region and a stab wound was performed at the puncture site. The subclavian vein was punctured using a 21 G needle and a 0,018\" guide wire was introduced. Through that, a 4-French sheath was introduced and the wire was withdrawn. Afterwards, a new guide wire 0,035\" was introduced and the sheath was also withdrawn. In order to achieve gradual vein dilation and to avoid injury of the vessel two consecutive sheaths of 6 and 7 French accordingly were used. The latter was a peel-away sheath Figure 2. The wire and the introducer were withdrawn and the distal catheter was introduced through the peel away dilator Figure 3. Placement of the catheter in the right atrium was confirmed with an intra-operative x-ray with the C-arm. The dilator was peeled away and the wound was closed in a standard manner. The patient made an uneventful recovery with no post-operative complications and he was discharged free of symptoms of increased intracranial pressure a few days later. At one year follow-up the child is without symptoms of hydrocephalus and the CT scan shows a normal ventricular system with both catheters in place Figure 4."
}