{
  "authors": [
    {
      "author": "Badii Hmida"
    },
    {
      "author": " Walid Mnari"
    },
    {
      "author": " Mezri Maatouk"
    },
    {
      "author": " Ahmed Zrig"
    },
    {
      "author": " Mondher Golli"
    }
  ],
  "doi": "10.11604/pamj.2019.32.147.14958",
  "publication_date": "2019-03-26",
  "id": "EN110368",
  "url": "https://www.panafrican-med-journal.com/content/article/32/147/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 42-year-old young man, a plumber, without notable pathological antecedents, consulting for a blepharospasm of the left eye evolving for two years. The patient had no clinically significant ocular history. There is no notion of trauma or accidental introduction of intraocular foreign body. The neurological examination was normal. There is a blepharospasm without proptosis. The patient's visual acuity was 20/20 in the two eye. Visual fields were intact, pupillary responses were equal and indirect fundoscopy was normal. All biochemical and hematological indices were normal. The cerebral MRI was unremarkable. The axial fine sections passing through the orbits show a left retro-orbital process in T1 low signal and T2 hyper signal, weakly enhanced after Gadolinium injection. There is no phlebolite or sign of thrombosis. The vascular nature of the retro-orbital lesion was evoked and confirmed by orbital CT scan. In the prone position, the CT showed an increase in the volume of this process. The Doppler Ultrasonogrphy confirmed these findings by showing a retro-orbital varicose vein that increases in volume at Valsalva maneuver and the sitting position tilted forward. Those imaging findings are compatible with the diagnosis of non-thrombotic orbital varix. The patient was treated with botulinum toxin injection for blepharospasm, without improvement. The patient refused endovascular treatment."
}