{
  "authors": [
    {
      "author": "Atef Mejri"
    },
    {
      "author": " Khaoula Arfaoui"
    },
    {
      "author": " Badreddine Aloui"
    }
  ],
  "doi": "10.11604/pamj.2020.36.274.24690",
  "publication_date": "2020-08-12",
  "id": "EN110484",
  "url": "https://www.panafrican-med-journal.com/content/article/36/274/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 18-year-old female patient presented to the emergency room for pain in the right iliac fossa evolving for 24 hours with nausea without associated fever, gastrointestinal motility disorders or urinary tract infection symptoms. The patient underwent a laparoscopic appendectomy at the age of 6 years and was operated on for acute bowel obstruction due to adhesions via a midline incision at the age of 12 years. On examination, body temperature was 37.6°C; the hemodynamic parameters were within normal limits. The blood pressure was 112/64, the heart rate 85 bpm. Physical examination reveals rebound tenderness in the right iliac fossa. The rest of the abdomen was soft and non tender. The routine blood tests showed a biological inflammatory syndrome with a white blood cells count of 12, 5 x 10 9 /L and a C-reactive protein rate of 80mg/L. An abdominal ultrasound showed a hypoechoic thickened tubular structure of more than 8mm diameter in the right iliac fossa. An abdominal CT scan showed pericoecal inflammatory change with an enhancing wall tubular structure extending from the internal side of the caecum suspect of appendiceal remnant, associated with a mild amount of free fluid. The preoperative diagnosis of stump appendicitis was then strongly suggested. The patient underwent emergency surgical intervention using the previous lower midline incision. An approximately 1cm long inflamed appendiceal stump was found with pericoecal inflammatory features. A completion appendectomy was performed with good outcome and the patient was discharged on post-operative day 3. The anatomopathological examination of the resected specimen confirmed the diagnosis of suppurative stamp appendicitis."
}