{
  "authors": [
    {
      "author": "Neetu Grover"
    },
    {
      "author": "Vincent Boama"
    },
    {
      "author": "Munazzah Rifat Chou"
    }
  ],
  "doi": "10.1186/1471-2393-13-16",
  "publication_date": "2013-01-19",
  "id": "EN116659",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23327637",
  "source": "BMC pregnancy and childbirth",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe the management of platelet type von Willebrand disease in pregnancy of a 26 year old Caucasian primigravida. The initial diagnosis was made earlier following a significant haemorrhage post tonsillectomy several years prior to pregnancy. The patient was managed under a multidisciplinary team which included obstetricians, haematologists, anaesthetists and neonatologists. Care plans were made for the ante- natal, intra-partum and post-partum periods in partnership with the patient. The patient's platelet count levels dropped significantly during the antenatal period. This necessitated the active exclusion of other causes of thrombocytopenia in pregnancy. A vaginal delivery was desired and plans were made for induction of labour at 38 weeks of gestation with platelet cover in view of the progressive fall of the platelet count. The patient however went into spontaneous labour on the day of induction. She was transfused two units of platelets before delivery. She had an unassisted vaginal delivery of a healthy baby. The successful antenatal counselling has encouraged the diagnosis of the same condition in her mother and sister. We found this to be a particularly interesting case as well as challenging to manage due to its rarity. Psuedo von Willebrand disease in pregnancy can be confused with a number of other differential diagnoses, such as gestational thrombocutopenia, idiopathatic thrombocytopenia, thrombotic thrombocytopenic purpura and pre-eclampsia; all need consideration during investigations even in a case such as this where the diagnosis of platelet type von Willebrand disease was known before pregnancy."
}