{
  "authors": [
    {
      "author": "Chadi Farah"
    },
    {
      "author": " Ouidade Aitisha Tabesh"
    },
    {
      "author": " Jad Okais"
    },
    {
      "author": " Arlette Hajjar"
    },
    {
      "author": " Amine Haddad"
    }
  ],
  "doi": "10.11604/pamj.2020.36.74.18891",
  "publication_date": "2020-06-09",
  "id": "EN110517",
  "url": "https://www.panafrican-med-journal.com/content/article/36/74/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 43 years-old non-smoker woman diagnosed as having DM due to a weakness of the proximal muscles and a characteristic heliotropic rash. Investigations showed a high level of creatine phosphokinase, a myogenic pattern with spontaneous fibrillation and an early recruitment of the muscles of the four limbs on the electromyography (EMG) and the muscle biopsy revealed inflammatory infiltrates compatible with DM. Her disease was uncontrolled with Prednisone 20 mg/day, Hydroxychloroquine 400mg/day and Methotrexate 7.5 mg/week. Later on, she presented hoarseness, mild dyspnea, dysphagia, and odynophagia associated with a referred left otalgia, but without aspirations. A laryngoscopy done elsewhere showed a left glottic mass and a surgical treatment was planned, but the patient presented to our department for a second opinion.\nThis patient had frequent flare-ups of her underlying disease and wasn't compliant to her treatment and follow-up. At presentation, she had no fever, no infectious signs and symptoms and no stridor. A flexible laryngoscopy done in our department showed a left cricoarytenoid white swelling with no mucosal lesions but with a reduced mobility of the left vocal cord. After increasing the dose of prednisone to 60mg/day, the flexible laryngoscopy done 9 days later showed a disappearance of the mass with the resolution of the laryngeal and extra-laryngeal symptoms. The diagnosis of CAJA was considered."
}