{
  "authors": [
    {
      "author": "Harwin Prestasia Putra"
    },
    {
      "author": " Khairuddin Djawad"
    },
    {
      "author": " Airin Riskianty Nurdin"
    }
  ],
  "doi": "10.11604/pamj.2020.37.383.27380",
  "publication_date": "2020-12-29",
  "id": "EN110556",
  "url": "https://www.panafrican-med-journal.com/content/article/37/383/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 62-year-old female was referred to our dermatology department for evaluation of itchy reddish patch that had appeared on the left neck for four weeks which spread to the left shoulder, left arm, chest, left breast, and left back. Ten days later, vesicles emerged and ruptured, leading to the formation of ulcer. The ulcer on the left breast became purulent and was accompanied by severe pain, swelling, and unpleasant odor. The patient denied any history of previous lump in the breast. There was no history of breast tumors in the patient's family. The patient was suspected of having deep mycosis or cutaneous T-cell lymphoma. Based on the patient medical history and clinical features, we performed skin biopsies on two different sites: ulcer on the breast and reddish patch on the left arm. Physical examination showed erythematous scaly plaques on the left thoracic region, left arm, and left portion of the posterior trunk. In addition, a foul-smelling purulent ulcer was observed on the left breast. Histopathology examinations of both sites showed diffuse dermal nests of tumor cells infiltrating to the collagen bundles and fat tissue. Tumor cells were round with little pleomorphic nuclei and very prominent nucleoli. The mitotic count was more than 20 mitoses per 10 high power fields with 20% of the tumor cells forming tubular appearance. Based on the clinical findings and histopathological examination results, a final diagnosis of cutaneous metastasis of breast cancer was made and the patient was referred to the department of Oncology for further evaluation and treatment. Unfortunately, the patient was not willing to take chemotherapy and eventually passed away one month later."
}