{
  "authors": [
    {
      "author": "Moulay El Mehdi El Hassani"
    },
    {
      "author": "  Benali Saad"
    },
    {
      "author": " Moukit Mounir"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Driss Moussaoui Rahali"
    }
  ],
  "doi": "10.11604/pamj.2019.33.286.17978",
  "publication_date": "2019-08-06",
  "id": "EN110397",
  "url": "https://www.panafrican-med-journal.com/content/article/33/286/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 16 years old girl was addressed to our department for recurrent permenstrual vomiting.\nHer history began 2 years before admission with recurrent stereotypic episodes of vomiting separated by asymptomatic intervals. Her symptoms occurred with the onset of her menstrual period and lasted for 6 to 7 days. They resolved spontaneously after its end. Episodes became uncontrollable requiring repeated hospitalisations affecting her schooling. Her past medical and surgical history was without particularities. The age of menarche was 12; the duration of menstrual flow was 6 to7 days whereas its amount was medium. Menstrual cycle was regular and its mean duration was 28 days.\nDuring the physical examination, the patient's vital signs were stable, her weight was 45 kg for a height of 158 cm. She had a female morphology and the secondary sexual characteristics were normally developed. The clinical examination especially neurological and abdominal was normal.\nLaboratory blood tests: liver, renal and thyroid functions as well as rates of follicle stimulating hormone (FSH), luteinizing hormone (LH) and prolactin hormone (PRL) were normal. The urinary pregnancy and infections tests were negative.\nPelvic and abdominal ultrasound was normal. Upper gastrointestinal endoscopy, abdominopelvic CT scans, EEG and brain MRI did not show any abnormalities.\nManagement with symptomatic treatment (hydration, antiemetic and prokinetic drugs, proton pump inhibitors and intravenous Lorazepam) did not affect the duration nor the severity of symptom episodes. Conventional treatments such as tricyclic antidepressants and low dose oestrogen progesterone pills did not prevent the symptoms recurrence on the next menstrual period.\nGiven this disabling permenstrual cyclic vomiting for which no explanation was procured by diverse paraclinical examinations nor was any response obtained by the different therapeutic approaches; cyclic vomiting syndrome was evoked.\nWe thereby adopted a therapeutic approach similar to that of catamenial migraine. In so doing, we treated our patient with percutaneous oestrogen at the rate of one dose per day, starting 48 hours before the onset of menstrual period and lasting 6 to 7 days, for the total duration of six months. The evolution was spectacular with the occurrence of only one episode of vomiting in the first month and the disappearance of all symptoms in the following months, persisting even after treatment cessation. The follow-up time is 6 years."
}