{
  "authors": [
    {
      "author": "Chun Zhang"
    },
    {
      "author": "Yuanxue Yi"
    },
    {
      "author": "Chunyan Chen"
    },
    {
      "author": "Jianrong Wang"
    },
    {
      "author": "Zhu Liu"
    }
  ],
  "doi": "10.1186/s13000-015-0450-6",
  "publication_date": "2015-12-31",
  "id": "EN114941",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26715530",
  "source": "Diagnostic pathology",
  "source_url": "",
  "licence": "CC BY-SA",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Here, we report a case of discordant lymphoma in a 34-year-old female patient that involved mediastinal large B-cell lymphoma and nodular sclerosis Hodgkin lymphoma in the right supraclavicular lymph nodes. The patient presented with a mass in the mediastinum and enlargement of the right supraclavicular lymph nodes, but no obvious signs of lymphoma. Histological examination revealed that the encapsulated mediastinal mass contained medium- or large-size tumor cells with lightly stained cytoplasm and round vesicular nuclei as well as a high percentage of mitotic cells; strongly positive immunohistochemical staining for PAX5, CD20, and CD79a also was observed. Examination of biopsied right supraclavicular lymph node tissues revealed separation by collagen fibers, extensive inflammatory cell infiltration, and large-size tumor cells, such as Reed-Sternberg cells. These tissues stained strongly positive for PAX5 and CD30, weakly positive for CD15, and negative for Epstein-Barr viral RNA. We also found monoclonal gene rearrangement in the immunoglobulin heavy chain gene in the mediastinal large B-cell lymphoma, but no monoclonal gene rearrangement in the nodular sclerosis Hodgkin lymphoma. These findings suggested that these two lymphomas were not of a common clonal origin. The patient was treated by surgical excision of the mediastinal mass followed by radio-chemotherapy, and no metastasis or recurrence occurred during a follow-up period of 32 months."
}