{
  "authors": [
    {
      "author": "Soueilem Mohamed Bouya"
    },
    {
      "author": " Ben Ousmanou Djoubairou"
    },
    {
      "author": " Naama Okacha"
    },
    {
      "author": " Miloudi Gazzaz"
    },
    {
      "author": " Brahim El mostarchid"
    }
  ],
  "doi": "10.11604/pamj.2015.21.80.6993",
  "publication_date": "2015-06-02",
  "id": "EN110201",
  "url": "https://www.panafrican-med-journal.com/content/article/21/80/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 52-year-old man presented with 2 years history of intermitent lumbago. Since 2 months ago, the experienced a progressive not systematizes bilateral radiculopathy complicated one week before admission a difficulty dorsiflexion prevents the start, and the stared to use crutches. Clinical examination revealed steppage gait and a strength score of 3/5 on dorsiflexion of feet, patellar and Achilles reflex were depressed, and there were any sphincter symptoms or saddle hypoanesthesia. Past history revealed no history of trauma neither fever, nor weight loss. Laboratory test was also normal. Plain radiographs of the lumbar sacral spine were essentially normal, MR imaging of lumbar spine was realized based emergency and objectified a reshuffle osteoarthritis associated with degenerative disc disease and right posterolateral epidural mass that compressed the dural sac at the L3-4 level. Patient underwent surgery using posterior approach, an L3 laminectomy was performed, after removal of the ligamentum flavum, the extruded disk fragment embedded in fibrous epidural tissue was readily visible posterior and lateral to the thecal sac. The fragment clearly compressed and was adherent to the thecal sac. The fragment was gently removed and L3-L4 interspace was explored. Rupture at the posterior longitudinal ligament (PLL) was detected, and an L3-L4 diskectomy was performed. Histopathology confirmed the (PEMLIF). Postoperative course was uneventful; after 2 months of physiotherapy patient completely relieved of his legs weakness."
}