{
  "authors": [
    {
      "author": "Julius Chacha Mwita"
    },
    {
      "author": " Sandro Vento"
    },
    {
      "author": " Tadele Benti"
    }
  ],
  "doi": "10.11604/pamj.2014.17.255.2940",
  "publication_date": "2014-04-08",
  "id": "EN110100",
  "url": "https://www.panafrican-med-journal.com/content/article/17/255/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Miss M. is a 26-year-old HIV-negative African (gravida 2, para 0) lady who was booked for antenatal care at 13 weeks gestation. She had a previous abortion because of cervical incompetence. A Shirodkarcerclage was done at 14 weeks gestation. Her antenatal care remained uneventful until 30 weeks plus 2 days gestation when she presented to our hospital with a history of lower abdominal pain, vaginal bleeding and vomiting over the past two hours. Foetal movements had ceased shortly before the above symptoms started. A week before admission she had been diagnosed with right-sided Bell?s palsy and started on low dose prednisolone. On admission, she had a regular pulse rate of 100 beats/minute, a respiratory rate of 28/minute and a blood pressure of 164/105mmHg. Apart from the right sided facial nerve palsy, there were no neurologic deficits. Her skin was normal, devoid of any petechial haemorrhage or ecchymosis. She neither had oedema of the feet nor jaundice. She had a non-tender gravid uterus of about 30 weeks, her cervix was 2cm dilated and 40% effaced and foetal heart beats were absent. Examination findings of the cardiovascular and respiratory systems were unremarkable. Urine dipstick had 2+proteinuria and she was hyperglycemic. She was diagnosed to have placenta abruption with intrauterine foetal death, preeclampsia, Bell?s palsy and gestational diabetes, and was put on methyldopa, nifedipine, hydralazine and magnesium sulphate. A sliding scale of regular insulin was also started, and the Shirodkar suture removed. Four hours after admission she had a vaginal delivery of a fresh still birth weighing 1200gm without any congenital abnormalities. The patient had a postpartum haemorrhage of 550mls, which was treated by uterine massage and oxytocin (10units bolus dose followed by an infusion of 40 units in 500 ml of normal saline). No significant retroplacental clots were noted. Investigations done on admission revealed normocytic anaemia (9. 5gm/dL), leucocytosis (17. 3 x 10 3 /µL) and a platelet count of 201. 6 x 10 3 /µ L of blood. Serum creatinine, urea and liver function tests were within normal limits. One day after admission she started complaining of fever, palpitations, blurred vision, dizziness, headache and shortness of breath. Physical examination revealed severe conjunctiva pallor, mild pedal oedema, tachypnoea and a clear chest on auscultation. Cardiovascular examination and echocardiographic findings were unremarkable. Her haemoglobin and platelet count had dropped to 6. 5gm/dL and 86 x 10 3 /µL of blood respectively. Two units of packed red cells were transfused and she was started on antibiotics for suspected septicaemia. On the second day of admission she became anuric with increased facial and bilateral leg swelling. Her laboratory data showed elevated serum creatinine and urea (431µ mol/L and 12. 9mmol/L respectively) and lactate dehydrogenase (1850 IU/L). Her liver enzymes were raised (serum aspartate aminotransferase; 242IU/L and serum alanine aminotransferase; 109IU/L). Based on haemolysis, elevated liver enzymes and thrombocytopenia, HELLP syndrome was diagnosed. A consumptive coagulopathy was also considered because of the clinical presentation of fever and haemolysis that followeda stillbirth. The patient was conservatively treated with whole blood and platelet transfusions. Because of falling urinary output magnesium sulphate was withheld and oral nifedipine continued. Two days later the patient was still anuric and her creatinine and urea continued to rise. She was confused, pale with petechial haemorrhage and ecchymosis all over her body. Her platelet count had dropped to 35 ×10 3 /56;L. There was no change in her haemoglobin in spite of blood transfusion. She had a normal coagulation profile (Prothrombin time; 9. 8 seconds, Partial thromboplastin time; 25. 4 seconds and international normalized ratio; 0. 96). Serum D-dimer level was 5. 7µg/mL (normal values < 0. 5µg/mL) and, fragmented red blood cells (schistocytes) were found on a peripheral blood smear. In addition, blood cultures were negative. Finally, we suspected TTP-HUS because of worsening haemolysis (falling haemoglobin level, presence of schistocytes, elevated LDH) and thrombocytopenia in spite of supportive therapy. Consumptive coagulopathy was excluded because of normal coagulation indices. She was, therefore, transferred to the intensive care unit (ICU) and started on dexamethasone, supportive measures and haemodialysis. Platelet transfusions were stopped and she received several units of fresh frozen plasma over subsequent days. Three weeks after hospital admission the patient?s clinical, haematological and biochemical parameters had slowly normalized, and she was discharged home in good clinical condition. Subsequent outpatient visits showed no clinical or biochemical deterioration."
}