{
  "authors": [
    {
      "author": "Marco van Zwetselaar"
    },
    {
      "author": "Balthazar Nyombi"
    },
    {
      "author": "Tolbert Sonda"
    },
    {
      "author": "Happiness Kumburu"
    },
    {
      "author": "Nyasatu Chamba"
    },
    {
      "author": "Marieke C J Dekker"
    },
    {
      "author": "Kajiru G Kilonzo"
    },
    {
      "author": "Sarah J Urasa"
    },
    {
      "author": "Blandina T Mmbaga"
    }
  ],
  "doi": "10.1186/s13256-018-1603-5",
  "publication_date": "2018-03-20",
  "id": "EN113458",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29548295",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Two patients were admitted at the isolation unit designated by the Kilimanjaro Christian Medical Centre for emerging infectious diseases and provided informed consent about regular stool analysis and culture under the provisional diagnosis of gastroenteritis. The first patient was a 23-year-old black African woman with a 2-day history of watery diarrhea and vomiting associated with a temperature of 39.7 °C. The second patient was a 47-year-old black African woman with a 2-day history of diarrhea and vomiting with a temperature of 37.7 °C, and she was hemodynamically stable. Both patients were isolated in a specific area for infection control and treated with fluids and orally administered rehydration solution, ciprofloxacin, metronidazole, and paracetamol. Stool culture was done. The isolated colonies were reported as V. cholerae and transferred to the research laboratory of Kilimanjaro Clinical Research Institute for confirmation using whole genome sequencing. Microbiological testing determined colonies isolated from stool to be V. cholerae, and warranted the conclusion \"presumptive cholera.\" Whole genome sequencing, however, established the presence of Aeromonas caviae rather than V. cholerae."
}