{
  "authors": [
    {
      "author": "Mouhamadou Moustapha Cisse"
    },
    {
      "author": " Sidy Mohamed Seck"
    },
    {
      "author": " Daher Abdoul Karim Oumar"
    },
    {
      "author": " Khodia Fall"
    },
    {
      "author": " Ahmed Tall Lemrabott"
    },
    {
      "author": " Moussa Diallo"
    },
    {
      "author": " Maria Faye"
    },
    {
      "author": " Moustapha Faye"
    },
    {
      "author": " Abdou Niang"
    },
    {
      "author": " Boucar Diouf"
    }
  ],
  "doi": "10.11604/pamj.2015.21.46.6344",
  "publication_date": "2015-05-22",
  "id": "EN110199",
  "url": "https://www.panafrican-med-journal.com/content/article/21/46/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Case N°1 A 45 year's old Senegalese woman with systemic sclerosis was referred to internal medicine department for a height blood pressure of 230/140 mm Hg, oliguria of 150 cc/day and dyspnea. Past medical history revealed that she was following in dermatology department since 1996 when she was presenting clinical and laboratory signs and symptom of systemic scleroderma such as Raynaud's phenomenon, non-deforming polyarthritis of small joints, gastroesophageal reflux. sclerodactyly, salt and pepper hypopigmentation, multiple amputated fingers, face skin sclerosis a sharp nose, positive Anti Scl 70 antibodies and a normochromic normocytic anemia with Hb of 8 g / dl. RNA polymerase III antiantibodies had not been requested. The patient had been clinically stable with mild hypertension of 13.5/8.5 and a normal renal function was noted until 2008 when she was lost to follow. In 2011 the patient consulted again in dermatology department for weight loss and poor health status. The patient was put under treatment with diltiazem 60 mg / day and prednisone 40 mg / day. Four months later the patient was referred to nephrology department for height blood pressure and oliguria. On admission, BP was 230/140 mm Hg and 24 hours urine collection revealed an oliguria with 150 cc / day. Cardiovascular examination showed congestive heart failure and retinal examination disclose a stage III of hypertensive retinopathy. Dipstick urine analysis showed proteinuria of 3+ and a 2 + hematuria. 24 hours proteinuria was 3.5 g. CBC revealed a normochromic normocytic anemia with an Hb of 7g/dl, a thrombocytopenia of 99 000 /mm 3 and 2.5% schisocytes in blood smear. Renal function test was impaired with a creatinine of 156 mg /L and blood urea of 1.76 g/L. a hyperkalemia of 6.7 mEq /L and sodium of 139 mEq /L also detected. Lactate dehydrogenase (LDH) was 3 times elevated than normal. Renal sonography showed normal size kidneys with a poor corticomedullary differentiation. The patient was quickly gone under treatment with Nicardipine IV perfusion and hemodialysis. Later the patient was transfused and captopril 25 mg TID instituted. Prednisone started to be tapered and discontinued. After controlling of hypertension and thrombocytopenia correction, a renal needle biopsy was performed. Histopathologic examination of biopsy yield specimen showed a partial cortical hemorrhagic necrosis associated with edematous thickening of mesangium extending to the glomerular basement membrane (see Figure 4). The tubulointerstitial involvement was dominated by foci of tubular epithelial necrosis and vascular involvement marked by the presence of arteriolar thrombosis, fibrointimal proliferation and \"onion skin\" lesions. Case N°2 A 32 years old woman without any remarkable past medical history was hospitalized for dyspnea stage IV, low consciousness level without fever and focal neurological signs and sudden onset oliguria, five days after a normal vaginal delivery. The review of systems highlighted a diffuse arthralgia, a Raynaud's phenomenon and a thickening of fingers skin since one a year ago. Physical examination on admission showed a BP of 250/130 mm Hg, a heart rate of 110 bpm, a respiratory rate of 30 cycles /min, temperature 36.5°C, weight 45 kg, beaklike facies, sausage shape fingers and toes associated with salt and pepper hypopigmentation localized on the abdomen and back. Laboratory data revealed a severe renal insufficiency with a creatinine of 48.5mg/l, normocytic anemia to 8.1g/dl associated with thrombocytopenia 80,000 / mm 3 and positive anti-nuclear and anti-scl 70 antibodies. Ultrasonography revealed a poor corticomedullary differentiation, echogenic renal cortices without pelvicalyceal system distention. Chest x ray displayed a cardiomegaly and bilateral reticulonodulaire lesions predominantly in the lower segments of the right lung. Echocardiography showed severe pulmonary hypertension and left ventricular dysfunction. No central or peripheral vascular calcification was noticed. The patient underwent treatment with captopril and hemodialysis in the same time. The blood pressure decreased but renal functions did not improve. Renal biopsy disclosed a thrombotic microangiopathy. We could not put the patient under immunosuppressive therapy because of patient's low income. After three months of therapy with dialysis, the patient had an ischemic necrosis of the right second toe. Finally the patient was withdrawn from dialysis after a partial recovery of renal function."
}