{
  "authors": [
    {
      "author": "Irfan Masood"
    },
    {
      "author": " Zain Majid"
    },
    {
      "author": " Ali Rafiq"
    },
    {
      "author": " Saba Fatima Ali"
    },
    {
      "author": " Osama Bin Zia Siddiqui"
    }
  ],
  "doi": "10.11604/pamj.2015.20.57.4500",
  "publication_date": "2015-01-22",
  "id": "EN110175",
  "url": "https://www.panafrican-med-journal.com/content/article/20/57/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 17-year old female presented to the surgical unit through the emergency department (ED) with active complaints of pain in the right iliac fossa (RIF) for 3 days.\nThe pain started in the peri-umbilical region, shifting later to the right iliac fossa (RIF). It was acute in onset, moderate to severe in intensity and continuous in nature. It was associated with anorexia, nausea and two episodes of non-bilious vomiting. The patient was also complaining of low-grade fever (100.6°F) with no rigors or chills. On examination, the patient was oriented to time, place and person and had a normal blood pressure but was tachycardic (104 beats per minute). Abdomen was soft, with tenderness and rebound tenderness in RIF and a 3x3 cm lump was felt in the RIF. Rest of abdominal and systemic examination were normal.\nHematologic investigations showed haemoglobin of 13.8 g/dL, total leukocyte count (TLC) of 10,800 x10 9 /L and a normal platelet count. Serum electrolytes and urinalysis were within normal limits and pregnancy test was negative. Ultrasound abdomen (US abdomen) showed findings consistent with that of an appendicular lump.\nShe was conservatively managed by Ochsner-Sherren regimen after which her symptoms resolved in 4 days. Upon discharge she was advised for interval appendicectomy 6 weeks later. The patient underwent open appendicectomy with intra-operative findings of an approximately 5-cm long appendix. The base of appendix was attached to the cecum but there was complete mucosal discontinuity between the base and the rest of appendix. The separated blind-ended parts were connected to each other by a single fibrous strand. Mesoappendix containing appendicular artery was visible anchoring the appendix to cecum.\nMesoappendix was tied and divided and appendix was removed. Macroscopically, no fecolith or mass were identified on either ends. Rest of bowel, mesentery, and pelvic organs were normal. The sample was sent for histopathologic examination, which showed chronic appendicitis with no granuloma, carcinoid, or malignancy. The patient was discharged with no immediate or late post-operative complications."
}