{
  "authors": [
    {
      "author": "Michael Leonard Anthony"
    },
    {
      "author": " Prashant Durgapal"
    },
    {
      "author": " Prashant Joshi"
    },
    {
      "author": " Ankur Mittal"
    },
    {
      "author": " Rishabh Sahai"
    },
    {
      "author": " Sanjeev Kishore"
    },
    {
      "author": " Ashok Singh"
    }
  ],
  "doi": "10.11604/pamj.2020.37.210.26269",
  "publication_date": "2020-11-02",
  "id": "EN110535",
  "url": "https://www.panafrican-med-journal.com/content/article/37/210/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 39-year-old woman presented with a history of flank pain for 2 years without any associated complaints. Physical and systemic examination did not reveal significant findings. Routine investigations including complete blood count, renal function tests and liver function tests were within normal limits. Ultrasonography revealed a left renal lesion which was hypoechoic and involving hilum of the kidney. It was followed up with a contrast-enhanced computed tomography (CT) scan which showed a large well-defined mass measuring 45 x 42 x 39 mm in the left kidney which was impressing upon and displacing renal vessels. A core biopsy was done. Histopathological examination showed linear tissue cores infiltrated by tumor cells in sheets and arranged in a perivascular pattern. The tumor cells were round to polygonal showing marked nuclear pleomorphism, irregular nuclear contours, coarse chromatin with prominent nucleoli and a moderate amount of cytoplasm. Few cells showed eccentric nuclei along with few bizarre multinucleated giant cells. Immunohistochemical analysis demonstrated focally positive RCC antigen and CD 10 in tumor cells and a diagnosis of renal cell carcinoma was suggested. The patient underwent radical nephrectomy. Gross examination of the kidney showed a well circumscribed lesion involving the middle one-third of the kidney measuring 4.4 x 4 x 3 cm. The cut surface of the lesion was yellow, friable with areas of necrosis. Histopathological examination revealed a similar morphology showing highly pleiomorphic tumor cells arranged in sheets along with numerous multinucleated giant cells. Many hemosiderin-laden macrophages were present along with areas of necrosis. Differential diagnoses considered were renal cell carcinoma with sarcomatoid features, vascular tumor, choriocarcinoma, epithelioid angiomyolipoma and rhabdoid tumor of kidney. Further immunohistochemical panels showed tumor cells were positive for HMB45, melan A, smooth muscle actin, focally positive for RCC antigen and CD 10 and negative for PanCk, CK 7, CEA, inhibin, calretinin, CD34, CD 31, vimentin and beta HCG. The immunoexpression of INI-1 was retained. A final diagnosis of epithelioid angiomyolipoma was made."
}