{
  "authors": [
    {
      "author": "Justin Keasberry"
    },
    {
      "author": "Jeremy Frazier"
    },
    {
      "author": "Nicole M Isbel"
    },
    {
      "author": "Carolyn L Van Eps"
    },
    {
      "author": "Kimberley Oliver"
    },
    {
      "author": "David W Mudge"
    }
  ],
  "doi": "10.1186/1752-1947-7-20",
  "publication_date": "2013-01-16",
  "id": "EN116666",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23316942",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a rare case of hydralazine-induced anti-neutrophil cytoplasmic antibody-associated vasculitis in a 62-year-old Caucasian woman who presented with a vasculitic syndrome with a sore throat, mouth ulcers and otalgia after several months of constitutional symptoms. She then proceeded to develop a rash over her right lower limb. Clinically, the rash had features to suggest Sweet's syndrome, but also had some appearances consistent with embolic phenomena and did not have the appearance of palpable purpure usually associated with cutaneous vasculitis. Differential diagnoses were hydralazine-associated Sweet's syndrome, streptococcal-induced cutaneous eruption or an unrelated contact dermatitis. A midstream urine sample detected glomerular blood cells in the setting of anti-neutrophil cytoplasmic antibody-positive renal vasculitis and Streptococcus pyogenes bacteremia. A renal biopsy revealed a pauci-immune, focally necrotizing glomerulonephritis with small crescents. Her skin biopsy revealed a heavy neutrophil infiltrate involving the full thickness of the dermis with no evidence of a leucocytoclastic vasculitis, but was non-specific. She was initially commenced on intravenous lincomycin for her bloodstream infection and subsequently commenced on immunosuppression after cessation of hydralazine. The patient was subsequently discharged from hospital after a rapid clinical improvement."
}