{
  "authors": [
    {
      "author": "Ayman Agha"
    },
    {
      "author": "Marcus Nils Scherer"
    },
    {
      "author": "Christian Moser"
    },
    {
      "author": "Thomas Karrasch"
    },
    {
      "author": "Christiane Girlich"
    },
    {
      "author": "Fabian Eder"
    },
    {
      "author": "Ernst-Michael Jung"
    },
    {
      "author": "Hans Juergen Schlitt"
    },
    {
      "author": "Andreas Schaeffler"
    }
  ],
  "doi": "10.1186/s12893-016-0165-y",
  "publication_date": "2016-08-05",
  "id": "EN114534",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27488573",
  "source": "BMC surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 32-year old female was referred to our hospital with intractable persistent hypocalcemia after neck surgery for papillary thyroid cancer. Despite optimal medical treatment including calcium and vitamin D supplementation and even hormonal replacement therapy hypocalcemic symptoms failed to improve. The quality of life was considered very low. In light of the unsuccessful medical therapy and the young age of the patient parathyroid allotransplantation seemed an attractive treatment option to restore normal calcium homeostasis despite of the need for immunosuppressive therapy after the procedure. Therefore, we performed living-donor allotransplantation of two healthy parathyroid glands to the recipient's left forearm. The surgical intervention was successful. Neither the donor nor the recipient showed any complications. In the postoperative course clinical symptoms of hypocalcemia significantly improved whereas serum calcium and parathyroid hormone (PTH) levels progressively increased into the normal range. Former intense replacement therapy could be discontinued completely in a stepwise fashion. To date, nearly three years after transplantation, the patient remains asymptomatic with normal serum levels of calcium and PTH."
}