{
  "authors": [
    {
      "author": "Pietro Invernizzi"
    },
    {
      "author": "Maria Grazia Alessio"
    },
    {
      "author": "Daniel S Smyk"
    },
    {
      "author": "Ana Lleo"
    },
    {
      "author": "Aurelio Sonzogni"
    },
    {
      "author": "Luca Fabris"
    },
    {
      "author": "Manila Candusso"
    },
    {
      "author": "Dimitrios P Bogdanos"
    },
    {
      "author": "Raffaele Iorio"
    },
    {
      "author": "Giuliano Torre"
    }
  ],
  "doi": "10.1186/1471-230X-12-92",
  "publication_date": "2012-07-24",
  "id": "EN116906",
  "url": "https://pubmed.ncbi.nlm.nih.gov/22816667",
  "source": "BMC gastroenterology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe a case of type 2 AIH with serological positivity for PBC-specific anti-mitochondrial antibodies (AMA) in a 3-year old girl. We found this observation intriguing as AMA and indeed an overlap with PBC are virtually absent in Type 2 AIH, a pediatric form of AIH which is distinct precisely because it is characterized by pathognomonic anti-liver kidney microsomal type 1 (LKM-1) showing a remarkable antigen-specificity directed against cytochrome P4502D6. We also review the literature in relation to AMA positivity in paediatric age and adolescence. In our case, the presence of AIH-2-specific anti-LKM-1 and PBC-specific AMA was confirmed by indirect immunofluorescence (IIF), and immunoblotting and ELISA based on recombinant mitochondrial antigens. The clinical, laboratory and histological features of the child are given in detail. Interestingly the mother was AMA positive without other features of PBC. The child was successfully treated with immunosuppression and five years after the original diagnosis is on a low dose of prednisolone and azathioprine, with no signs of relapse. Anti-LKM-1 antibodies are still present in low titres. AMA were detectable for the first 4 years after the diagnosis and disappeared later."
}