{
  "authors": [
    {
      "author": "Yasuhiro Chikaishi"
    },
    {
      "author": "Kenichi Kobayashi"
    },
    {
      "author": "Shuichi Shinohara"
    },
    {
      "author": "Akihiro Taira"
    },
    {
      "author": "Yusuke Nabe"
    },
    {
      "author": "Shinji Shinohara"
    },
    {
      "author": "Taiji Kuwata"
    },
    {
      "author": "Masaru Takenaka"
    },
    {
      "author": "Soichi Oka"
    },
    {
      "author": "Ayako Hirai"
    },
    {
      "author": "Kazue Yoneda"
    },
    {
      "author": "Koji Kuroda"
    },
    {
      "author": "Naoko Imanishi"
    },
    {
      "author": "Yoshinobu Ichiki"
    },
    {
      "author": "Fumihiro Tanaka"
    }
  ],
  "doi": "10.1155/2017/2312415",
  "publication_date": "2017-11-22",
  "id": "EN113705",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29158939",
  "source": "Case reports in surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 16-year-old male patient underwent long-term follow-up after postnatal diagnosis of type II mucopolysaccharidosis. At 11 years of age, tracheostomy was performed for mucopolysaccharidosis-induced laryngeal stenosis. One week prior to presentation, he was admitted to another hospital on an emergency basis for major dyspnea. He was diagnosed with tracheostenosis caused by granulation. The patient was then referred to our institution. The peripheral view of his airway was difficult because of mucopolysaccharidosis-induced tracheomalacia. For airway management, a mediastinal tracheostoma was created with extracorporeal membrane oxygenation. To maintain the blood flow, the skin incision for the mediastinal tracheal hole was sharply cut without an electrotome. The postoperative course was uneventful, and the patient was weaned from the ventilator on postoperative day 19. He was discharged 1.5 months postoperatively. Although he was referred to another institution because of respiratory failure caused by his primary disease 6 months postoperatively, his airway management remained successful for 1.5 years postoperatively."
}