{
  "authors": [
    {
      "author": "Saket Kumar"
    },
    {
      "author": " Saurabh Singla"
    },
    {
      "author": " Ausaf Ahmad"
    },
    {
      "author": " Nishant Kurian"
    },
    {
      "author": " Venkat Rao Chidipotu"
    }
  ],
  "doi": "10.11604/pamj.2021.38.175.27993",
  "publication_date": "2021-02-16",
  "id": "EN110579",
  "url": "https://www.panafrican-med-journal.com/content/article/38/175/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 26 years old gentleman, presented to outpatient department with the complaints of pain in left hypochondrium for the last 5 to 6 months. The pain was initially mild, intermittent and dull in nature. However, since last one month the pain was constant, requiring daily oral analgesics. There was no history of fever, anorexia, weight loss or any urinary or bowel symptoms. There was no history of any abdominal trauma as well. He was non-vegetarian, teetotaler and did not smoke. On inquiry he revealed past contact with pet dogs till 5 years ago. On examination, his vitals were within normal limits. Abdominal palpation revealed a vague, non-tender lump in the left hypochondrium. The lump was immobile and there was no movement with the respiration either. Blood tests and urinalysis were normal. Patient was also evaluated elsewhere before reporting to us. Ultrasound abdomen done there showed a well-outlined complex cystic lesion, measuring 11 x 8cm containing echogenic fluid collection and arising from infero-medial aspect of left kidney. Computerized tomography (CT) scan reported similar findings. Once the diagnosis of renal hydatid cyst was made, patient was started on Albendazole therapy at a dose of 400mg BD. He was planned for laparoscopic surgery after 2 weeks. The surgery was performed in supine position under general anaesthesia. Laparoscopic transperitoneal approach was used to access the cyst. Two 5-mm working ports were placed in the epigastrium and right paraumbilical region in the mid-clavicular line. Descending colon was reflected medially by incising the lateral attachment and cyst was exposed. Gauze piece soaked with hypertonic saline was placed around cyst to prevent the peritoneal dissemination. Cyst was then deroofed and contents were evacuated through a 10mm suction port in the left lumbar region. Precaution was taken to minimize the spillage. Cyst cavity was inspected at last for any residual daughter cyst and finally omentoplasty was done. Patient had an uneventful post-operative course and he was discharged on day 4 of surgery. He remains symptom-free at 1 year of follow-up."
}