{
  "authors": [
    {
      "author": "Ke-Jia Cheng"
    },
    {
      "author": "Min-Li Zhou"
    },
    {
      "author": "Yong-Cai Liu"
    },
    {
      "author": "Shui-Hong Zhou"
    }
  ],
  "doi": "10.12998/wjcc.v7.i22.3821",
  "publication_date": "2019-12-05",
  "id": "EN111550",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31799310",
  "source": "World journal of clinical cases",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 52-year-old female patient complained of right-sided nasal obstruction, rhinorrhea, sneezing, epistaxis, and hyposmia for a period of around 5 mo. Nasal examination detected paleness and edema of the nasal mucous membrane and a polyp in the right middle meatus. A computed tomography (CT) scan of the sinuses revealed a ground-glass opacity filling the right maxillary and ethmoid sinuses, along with bone absorption in the medial wall of the right maxillary sinus. Magnetic resonance images were obtained with T1-weighted, T2-weighted, and gadolinium-enhanced T1-weighted sequences. A well-defined mass, located in the right maxillary and ethmoid sinuses and displaying obvious hypointense features, was observed on both T1- and T2-weighted images, with peripheral enhancement on gadolinium-enhanced T1-weighted images. The patient also has a 20-year history of cough and dyspnea. Chest CT revealed columned and cystiform bronchiectasis in the bilateral bronchus, surrounded by a large number of spotted and funicular high-density lesions. The level of serum total IgE was > 5000 kU/L. Serum IgE levels related to house dust and aspergillus showed a positive result, with the values being 3.5 kU/L and 1.2 kU/L. We performed functional endoscopic sinus surgery under local anesthesia. After surgery, topical glucocorticoids and saline irrigation were applied in the nasal cavity until the present time. An oral glucocorticoid (methylprednisolone 16 mg/d) and antifungal agent (itraconazole 200 mg/d) were also used for a period of 4 wk. Montelukast was prescribed at 10 mg/d until the present time. An endoscopic examination showed that the patient was recovering well at 3 mo after surgery."
}