{
  "authors": [
    {
      "author": "Norio Uemura"
    },
    {
      "author": "Junji Kurashige"
    },
    {
      "author": "Keisuke Kosumi"
    },
    {
      "author": "Masaaki Iwatsuki"
    },
    {
      "author": "Kohei Yamashita"
    },
    {
      "author": "Shiro Iwagami"
    },
    {
      "author": "Yoshifumi Baba"
    },
    {
      "author": "Yasuo Sakamoto"
    },
    {
      "author": "Yuji Miyamoto"
    },
    {
      "author": "Naoya Yoshida"
    },
    {
      "author": "Yumi Honda"
    },
    {
      "author": "Yoshiki Mikami"
    },
    {
      "author": "Hideo Baba"
    }
  ],
  "doi": "10.1186/s40792-016-0180-3",
  "publication_date": "2016-06-09",
  "id": "EN114699",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27271470",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 65-year-old man underwent curative endoscopic submucosal dissections for the intramucosal GCs at the anterior wall of the fornix twice. The third GC at the similar location was treated by radical laparoscopic proximal gastrectomy; microscopic examination revealed well-differentiated tubular adenocarcinoma confined to the lamina propria mucosae (T1aN0M0, stage IA). Follow-up colonoscopy revealed a 30-mm submucosal mass in the rectal wall 2 years later, and a metastasis of gastric origin was suspected histopathologically. After a staging laparoscopy confirmed the absence of findings suggestive of serosal involvement or peritoneal dissemination, including negative peritoneal washing cytology, a laparoscopic low anterior resection with lymph node dissection was performed. Microscopically, the tumor was found to mainly be located in the submucosal layer and showed features of moderately differentiated tubular adenocarcinoma. The serosal surface was free of disseminated tumor. Lymph node metastases were identified. Immunohistochemically, there were foci of carcinoma cells that were positive for cytokeratin 20; however, they were negative for cytokeratin 7. Negative staining for caudal-type homeobox 2, a transcription factor indicating goblet cell differentiation, combined with absence of intramucosal carcinoma in the rectal mucosa, suggested a diagnosis of metastatic adenocarcinoma of gastric origin. The absence of evidence of peritoneal dissemination suggested hematogenous or lymphatic spread."
}