{
  "authors": [
    {
      "author": "Mustapha Ahsaini"
    },
    {
      "author": " Amadou Kassogue"
    },
    {
      "author": " Mohammed Fadl Tazi"
    },
    {
      "author": " Anas Zaougui"
    },
    {
      "author": " Jalal Edine Elammari"
    },
    {
      "author": " Abdelhak Khallouk"
    },
    {
      "author": " Mohammed Jamal El Fassi"
    },
    {
      "author": " My Hassan Farih"
    }
  ],
  "doi": "10.11604/pamj.2013.16.18.2505",
  "publication_date": "2013-09-17",
  "id": "EN110080",
  "url": "https://www.panafrican-med-journal.com/content/article/16/18/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 60-year-old man, known diabetic, was admitted in emergency for disorders of consciousness. The medical history with the family revealed a notion of diabetes for 1 year and transurethral resection of the prostate for 5 years. A disorder of micturition for one year with burning urination. The examination found a feverish patient (38°C), a tympanic globe bladder and a prostate estimated to be 30g. The biological balance sheet revealed an infectious syndrome with renal insufficiency (creatininemia = 57 mg/dl, CRP = 322 mg/dl, urea = 2.22 g/dl and a hyperglycemia = 6g/dl). Abdominal X-ray without preparation shows the presence of air (sight) at the pelvic area. Ultra-sonography (US) of the bladder was realized but was not contributive. An abdominal pelvic computed tomography (CT) without injection of intravenous contrast showed a vesical globe containing air and the presence of the sight at the level of the left pyelon confirming the diagnosis of cystitis and pyelonephritis emphysematous. After a failure of urethral catheterization, the patient underwent a pubic catheterization returning gases and shady urines, drainage of the upper urinary tract was not done because of the lack of the expansion. Antibiotic treatment with ceftriaxone associated to metronidazole was started with an adapted insulotherapy. The bacterial culture of urines isolated an infection due to Escherichia coli. Apyrexy was obtained in 48 hours and a normalization of the renal function in 4 days. Urethrocystography retrograde micturition was realized after 3 weeks showing a stenosis of the urethra and the patient underwent an endoscopic uretrotomy."
}