{
  "authors": [
    {
      "author": "Rania Bouneb"
    },
    {
      "author": " Manel Mellouli"
    },
    {
      "author": " Haifa Regaieg"
    },
    {
      "author": " Senda Majdoub"
    },
    {
      "author": " Imed Chouchène"
    },
    {
      "author": " Mohamed Boussarsar"
    }
  ],
  "doi": "10.11604/pamj.2018.29.149.13107",
  "publication_date": "2018-03-13",
  "id": "EN110318",
  "url": "https://www.panafrican-med-journal.com/content/article/29/149/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 17-year-old man presented to the emergency department of Farhat Hached Sousse-Tunisia with complaints of headache, fever, body ache for 1 day. On presentation, she had a temperature of 39°C, heart rate of 120/minute, and blood pressure of 100/50 mm of Hg, cold extremities. Meningeal signs were present and numerous ecchymosis lesions over abdomen, arms and legs. Investigations revealed a platelet count of 70,000/µL and an international normalized ratio (INR) of 4. Blood cultures were positive for N. meningitidis. Lumbar puncture performed yielded a 2750 pleocytosis (100% polynuclear neutrophil) with elevated protein level (1,75g) and normal glucose in cerebrospinal fluid (CSF). CSF culture reveals a gram-negative diplococcus. The patient was treated with 4g intravenous (IV) ceftriaxone every 6 hours, vascular filling with saline 0.9%. Over the next day, she developed shortness of breath, worsening edema and shock. The electrocardiogram showed ST segment elevation in leads V1, V2, V3, DII, DIII and AVF. Troponin levels were slightly elevated at 75 ng/L; Total creatinine kinase (CK) was elevated 8547 U/L and an important cytolysis. Chest X-ray showed pulmonary edema He is treated by norepinephrine. An echocardiography revealed global myocardial hyperkinesia with a lowered ejection fraction of 35%. The magnetic resonance imaging (MRI) confirmed the diagnosis. A diagnosis of myocarditis complicating acute meningococcemia was made. Over the next 3 days, the patient defervesced and gradually returned to her premorbid state. The patient was also given intermittent doses of furosemide (20 mg IV). She received ceftriaxone for a total of 4 days. Follow-up echocardiography revealed an ejection fraction of 60% with good mobility of the myocardium. She was discharged after a 7-day hospitalization."
}