{
  "authors": [
    {
      "author": "Vinicius Tohoru Yoshiura"
    },
    {
      "author": "João Mazzoncini de Azevedo-Marques"
    },
    {
      "author": "Magdalena Rzewuska"
    },
    {
      "author": "André Luiz Teixeira Vinci"
    },
    {
      "author": "Ariane Morassi Sasso"
    },
    {
      "author": "Newton Shydeo Brandão Miyoshi"
    },
    {
      "author": "Antonia Regina Ferreira Furegato"
    },
    {
      "author": "Rui Pedro Charters Lopes Rijo"
    },
    {
      "author": "Cristina Marta Del-Ben"
    },
    {
      "author": "Domingos Alves"
    }
  ],
  "doi": "10.1186/s13033-016-0117-z",
  "publication_date": "2017-01-06",
  "id": "EN114315",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28053659",
  "source": "International journal of mental health systems",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "After a profound on-site analysis, the structure of the network was identified and a web-based information system for psychiatric admissions and discharges was developed and implemented using a socio-technical approach. An information technology team liaised with mental health professionals, health-service managers, municipal and state health secretariats and judicial authorities. Primary care, specialized community services, general emergency and psychiatric wards services, that comprise the regional mental healthcare network, were identified and the system flow was delineated. The web-based system overcame the fragmentation of the healthcare system and addressed service specific needs, enabling: detailed patient information sharing; active coordination of the processes of psychiatric admissions and discharges; real-time monitoring; the patients' status reports; the evaluation of the performance of each service and the whole network. During a 2-year period of operation, it registered 137 services, 480 health care professionals and 4271 patients, with a mean number of 2835 accesses per month. To date the system is successfully operating and further expanding."
}