{
  "authors": [
    {
      "author": "Wafaa Ghazali"
    },
    {
      "author": "Kholoud Awagi"
    },
    {
      "author": "Ghadah AlZahrani"
    },
    {
      "author": "Laila Ashkar"
    },
    {
      "author": "Zuhoor AlGaithy"
    }
  ],
  "doi": "10.1186/s13256-018-1761-5",
  "publication_date": "2018-08-31",
  "id": "EN113093",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30157954",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 13-year-old girl of African ancestry was referred to our clinic with a left breast mass that had been gradually increasing in size for 2 years. The mass was tender but was not associated with skin changes, nipple discharge, or fever. She had a history of rheumatic heart disease and had undergone mitral and tricuspid valve repair more than 2 years ago. Blood work and biochemistry were within normal ranges. An ultrasound of her left breast showed a large, irregular, complex, heterogeneous mass measuring 4.3 × 2.7 × 3.5 cm at 6 o'clock position with central cystic changes but no significant intrinsic vascular flow. There was significant associated skin and subcutaneous edema. Given the echogenicity of the mass, an infectious cause was considered likely, and malignancy was less likely but could not be excluded. An ultrasound-guided biopsy was performed and revealed cores of breast tissue heavily infiltrated with mixed acute and chronic inflammatory cells, consistent with a chronic abscess. She received a 10-day course of antibiotics. However, she remained symptomatic, and the mass did not decrease in size. Therefore, we proceeded to surgical excision. The breast mass was excised. It was fixed to the underlying rib, and a thin, long, metallic wire that moved with her heartbeat was observed protruding from a small opening above the rib. This was a migrated retained epicardial pacing wire from the previous valve repair surgery. The histopathology of the mass revealed mammary tissue with acute and chronic inflammatory cells."
}