{
  "authors": [
    {
      "author": "Fatima Zahra Farhane"
    },
    {
      "author": " Zineb Alami"
    },
    {
      "author": " Touria Bouhafa"
    },
    {
      "author": " Abderrahmane Elmazghi"
    },
    {
      "author": " Khalid Hassouni"
    }
  ],
  "doi": "10.11604/pamj.2018.30.8.8983",
  "publication_date": "2018-05-04",
  "id": "EN110339",
  "url": "https://www.panafrican-med-journal.com/content/article/30/8/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 64-year-old woman, Gravida 5 Para 5, was admitted because postmenopausal bleeding. The gynecological exam found bleeding from the endocervix, uterus had normal size without mass or laterouterine sensitivity. The pelvic ultrasound objectified uterine regular contours, mesuring 103/70 mm, endometrial thickened was 10 mm, the presence of an intra cavitary vascular Doppler lesion mesuring 56/70 mm. The diagnostic hysteroscopy revealed a whitish appearance taking all the uterine cavity making evoke a tumor of the endometrium. Pelvic MRI showed a tumor limited to the uterine corpus endometrium (invasion by more than 50% of the myometrium) without invasion of the cervix. Radical hysterectomy, bilateral salpingo-oophorectomy, and lymph nodes dissection were performed. Grossly, the endometrial carcinoma was polypoid tumor occupying the entire uterine cavity. Histologically, the diagnosis of SCC was retained. No adenocarcinoma element was recognized. Neither squamous metaplasia nor dysplasia was recognized. No ectopic cervical tissue was found. The SCC was found to invade into deeper one half of the myometrium. No tumor cells were seen in other sites including the cervix, ovaries, parametres, and lymph nodes. The patients was FIGO 200 stage IB (pT1B, N0), and was treated with adjuvant radiation. The patient had a disease progression in the pelvis 3 months after the irradiation."
}