{
  "authors": [
    {
      "author": "Ruifeng Zhao"
    },
    {
      "author": "Mely Huang"
    },
    {
      "author": "Omar Banafea"
    },
    {
      "author": "Jinfang Zhao"
    },
    {
      "author": "Ling Cheng"
    },
    {
      "author": "Kaifang Zou"
    },
    {
      "author": "Liangru Zhu"
    }
  ],
  "doi": "10.1186/s12876-016-0436-1",
  "publication_date": "2016-02-26",
  "id": "EN114854",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26911542",
  "source": "BMC gastroenterology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "This report refers to a Chinese 52 year old man with gastrointestinal symptoms and ectodermal abnormalities. Gastrointestinal symptoms occurred without obvious cause, followed by ectodermal abnormalities after two months. In several hospitals, endoscopy examinations found numerous polypoid lesions in various sizes spreading over the stomach and the entire colon and rectum, histopathological examinations showed inflammatory and adenomatous polyp. In our hospital, both endoscopy and the contrast-enhanced computed tomography (CT) of small intestine showed gastrointestinal polyposis. Gastric antrum and the colon biopsy samples suggested hyperplastic and inflammatory polyp respectively. Endoscopic ultrasonography (EUS) suggested gastric wall thickening. Fujinnon intelligent color enhancement (FICE) revealed that the size of gastric glands pit varied, and vessels were visible. Confocal endoscope showed increased glandular epithelium layers. Magnifying narrow-band imaging endoscopy (ME-NBI) detected that pit pattern in the mucous of the polyp were regular and type III-IV of microvessels were seen. Biochemical investigations showed anemia, hypoalbuminemia and electrolyte disturbance. IgG, IgA and C3 decreased. Anti-ribosomal phosphoprotein is weak positive. The patient was given nutritional support treatment. Gstrointestinal symptoms and hyperpigmentation improved gradually."
}