{
  "authors": [
    {
      "author": "Rajae Azzeddine"
    },
    {
      "author": " Ismail Abderahmani Rhorfi"
    },
    {
      "author": " Adil Zegmout"
    },
    {
      "author": " Hicham Souhi"
    },
    {
      "author": " Hanane Elouazzani"
    },
    {
      "author": " Ahmed Abid"
    },
    {
      "author": " Hafsa Chahdi"
    },
    {
      "author": " Mohamed Tbouda"
    }
  ],
  "doi": "10.11604/pamj.2020.36.11.22660",
  "publication_date": "2020-05-11",
  "id": "EN110443",
  "url": "https://www.panafrican-med-journal.com/content/article/36/11/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Mrs. JR a 50-year-old woman, never treated for tuberculosis and no notion of smoking, but has been diabetic for 5 years. The patient reported for 9 months, a persistent cough with mucous expectoration and very abundant bronchorrhea (1000ml/day) and stage III of mMRCdyspnea, in a context of apyrexia and deterioration of the general state. Clinical examination revealed a bilateral crackling rale, more marked on the left. The posteroanterior chest roentgenogram showed a heterogeneous opacity occupying the lower half of the left thoracic hemichamps associated with heterogeneous nodular opacities confluent on the right. The thoracic computed tomography (CT) showed an alveolar condensation of the left lower lobe containing an air bronchogram, associated with multiple nodular lesions and alveolar condensation of the right lung. Bronchial fibroscopy not supported by the patient due to abundant bronchorrhea. Transthoracic biopsy of the alveolar condensation was performed (guided by CT) by using the biopsy needle Gelman type (18 G 11 cm). It is concluded from invasive mucinous lepidic adenocarcinoma. The extension assessment did not show extrathoracic localization. After the confirmation of the diagnosis, the patient was referred to the oncology center for chemotherapy."
}