{
  "authors": [
    {
      "author": "Joanna L Kaplan"
    },
    {
      "author": "Catherine T Gunther-Harrington"
    },
    {
      "author": "Jessie S Sutton"
    },
    {
      "author": "Joshua A Stern"
    }
  ],
  "doi": "10.1186/s12917-018-1419-y",
  "publication_date": "2018-03-14",
  "id": "EN113472",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29530019",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Twenty-one days into gestation, the dam of a litter of eight golden retriever puppies was administered prednisone, doxycycline, and tramadol as treatment for immune-mediated polyarthritis. The individuals in the litter were subsequently diagnosed with a variety of midline defects and congenital cardiac defects. This case series describes the variety of identified defects and presents a descriptive account of complex congenital abnormalities that are likely secondary to teratogenic effects of one or more drugs administered during gestation. The available puppies, dam, and grand dam underwent thorough physical examination, complete echocardiogram, and where indicated, advanced imaging with various surgical corrections when possible. Numerous midline congenital defects and congenital heart disease were identified in the puppies evaluated. Ultimately 5 of 8 puppies born to the dam were presented for thorough evaluation. The midline defects include: gastroschisis (1), peritoneopericardial diaphragmatic hernias (4, PPDH), umbilical hernia (4), unilateral cryptorchidism (1 of 4 males), cleft palate (1), renal agenesis (1), renal abnormalities (1), sternal and vertebral abnormalities (3), remnant liver lobe (1) and malformations consistent with ductal plate malformations with congenital hepatic fibrosis (1). The congenital cardiac defects include: ventricular septal defect (4, VSD) and subaortic stenosis (4, SAS). The presence of greater than one congenital defect was noted in all 5 of the dogs evaluated. Surgical correction was necessary for PPDH in 4 puppies. Medical intervention was recommended for congenital cardiac disease in 1 puppy."
}