{
  "authors": [
    {
      "author": "Taizou Hirano"
    },
    {
      "author": "Tadahisa Numakura"
    },
    {
      "author": "Hiroshi Moriyama"
    },
    {
      "author": "Ryoko Saito"
    },
    {
      "author": "Yutaka Shishikura"
    },
    {
      "author": "Jun Shiihara"
    },
    {
      "author": "Hisatoshi Sugiura"
    },
    {
      "author": "Masakazu Ichinose"
    }
  ],
  "doi": "10.1186/s12890-018-0654-0",
  "publication_date": "2018-05-24",
  "id": "EN113305",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29788999",
  "source": "BMC pulmonary medicine",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 58-year-old Japanese female presented with chest discomfort and low-grade fever that has persisted for 2 months. She was a dental technician but did not regularly wear a dust mask in the workplace. Chest X ray and computed tomography revealed multiple well-defined nodules in both lungs and fluorodeoxyglucose (FDG)-positron emission tomography revealed abnormal FDG uptake in the same lesions with a maximal standardized uptake value (SUV [max]) of 5.6. We next performed thoracoscopic partial resection of the lesions in the right upper and middle lobes. The histological examination of the specimens revealed granuloma formation with foreign body-type giant cells and amyloid deposition that was confirmed by Congo red staining and direct fast scarlet (DFS) staining that produce apple-green birefringence under crossed polarized light. Because there were no other causes underlying the pulmonary amyloidosis, we performed electron probe X-ray microanalysis (EPMA) of the specimens and the result showed silica deposition in the lesions. Based on these results, we finally diagnosed the patient with pulmonary granulomas with amyloid deposition caused by chronic silica exposure. Afterward, her symptoms were improved and the disease has not progressed for 2 years since proper measures against additional occupational exposure were implemented."
}