{
  "authors": [
    {
      "author": "Xander W Huijsdens"
    },
    {
      "author": "Beatrix J van Dijke"
    },
    {
      "author": "Emile Spalburg"
    },
    {
      "author": "Marga G van Santen-Verheuvel"
    },
    {
      "author": "Max E O C Heck"
    },
    {
      "author": "Gerlinde N Pluister"
    },
    {
      "author": "Andreas Voss"
    },
    {
      "author": "Wim J B Wannet"
    },
    {
      "author": "Albert J de Neeling"
    }
  ],
  "doi": "10.1186/1476-0711-5-26",
  "publication_date": "2006-11-14",
  "id": "EN119498",
  "url": "https://pubmed.ncbi.nlm.nih.gov/17096847",
  "source": "Annals of clinical microbiology and antimicrobials",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a MRSA cluster among family members of a pig-farmer, his co-workers and his pigs. Initially a young mother was seen with mastitis due to MRSA. Six months later her baby daughter was admitted to the hospital with pneumococcal otitis. After staying five days in hospital, the baby was found to be MRSA positive. At that point it was decided to look for a possible source, such as other family members and house-hold animals, including pigs on the farm, since those were reported as a possible source of MRSA earlier. Swabs were taken from the throat and nares of family members and co-workers. A veterinarian obtained swabs from the nares, throat and perineum of 10 pigs. Swabs were cultured following a national protocol to detect MRSA that included the use of an enrichment broth. Animal and human strains were characterized by PFGE, spa-typing, MLST analysis, SSCmec, AGR typing, and the detection for PVL, LukM, and TSST toxin genes. Three family members, three co-workers, and 8 of the 10 pigs were MRSA positive. With the exception of the initial case (the mother) all persons were solely colonized, with no signs of clinical infections. After digestion with SmaI, none of the strains showed any bands using PFGE. All isolates belonged to spa type t108 and ST398."
}