{
  "authors": [
    {
      "author": "Adama Ouattara"
    },
    {
      "author": " Clotaire Yaméogo"
    },
    {
      "author": " Abdoul Karim Paré"
    },
    {
      "author": " Aristide Fasnéwindé Kaboré"
    },
    {
      "author": " Désiré Ky"
    },
    {
      "author": " Boukary Kabré"
    },
    {
      "author": " Amidou Bako"
    },
    {
      "author": " Delphine Yé"
    },
    {
      "author": " Timothée Kambou"
    }
  ],
  "doi": "10.11604/pamj.2020.36.13.20620",
  "publication_date": "2020-05-12",
  "id": "EN110451",
  "url": "https://www.panafrican-med-journal.com/content/article/36/13/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 15-year-old boy, living in a rural area, no longer attending school, was referred in February 2016 by a primary health center to the emergency unit of the University Hospital of Souro Sanou, for external genitalia injury after a donkey bite. The bite would have occurred when the boy was guiding the animal pulling a cart as part of the household activities. The anamnesis did not reveal any particular pathological history and his vaccination status regarding to tetanus and rabies vaccines was unknown. After emergency treatment with dressing and tetanus prophylaxis at the peripheral health center, the child was received at the 5 th hour in our hospital emergency unit. At the time of admission, thorough clinical examination revealed that the patient was in good general condition, conscious and apyretic. He had a hemorrhagic wound of the distal part of the penis with partial amputation of two thirds of the penile glans; the perineal region, scrotum and testicles were intact. Emergency admission to the operating room after preoperative preparation, surgical exploration under general anaesthesia of the penile bite revealed a loss of the penile glans, the glandular urethra with exposure of the cavernous and spongious bodies of the distal penis. After thorough washout of the wounds with saline solution, and careful debridement, we proceeded to control the bleeding by performing careful hemostasis, regularization of the remaining penile stump and partial glandular reconstruction with a CH 12 urethral catheter held in place for 3 weeks. As the patient had already received a tetanus vaccine in the primary center, we carried out tetanus serotherapy, followed by a broad-spectrum antibiotic prophylaxis based on cephalosporin and imidazole. The rabies vaccination was not carried out after evaluation and the animal was submitted to surveillance. Functional and cosmetic results at three and six months of follow-up were acceptable with good urinary function, and an acceptable penile cosmetic appearance. The functional result regarding sexual function was not evaluated with the residual penile stump due to the patient's young age."
}