{
  "authors": [
    {
      "author": "Rabii Noomene"
    },
    {
      "author": " Anis Ben Maamer"
    },
    {
      "author": " Ahmed Bouhafa"
    },
    {
      "author": " Noomen Haoues"
    },
    {
      "author": " Abdelaziz Oueslati"
    },
    {
      "author": " Abderraouf Cherif"
    }
  ],
  "doi": "10.11604/pamj.2013.14.15.1424",
  "publication_date": "2013-01-09",
  "id": "EN110048",
  "url": "https://www.panafrican-med-journal.com/content/article/14/15/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 32-year-old woman was admitted suffering from constant mild pain in the right hypochondrium reflecting to the epigastrium; and often accompanied by nausea during the previous 6 months. There was no history of fever or jaundice. The physical examination didn?t show abnormal abdominal signs except tenderness in the right upper quadrant of the abdomen. Routine blood tests proved unremarkable. Plain abdominal X-rays was normal. The ultrasound examination showed that her gallbladder was deformed with a localised thickening of its wall. There was no image of gallstone. To eliminate gallbladder neoplasm; a CT abdominal scan was performed showing inflammatory gallbladder wall which is free of suspect lesions. Against this diagnosis difficulty; it has been decided to practice a magnetic resonance abdominal imaging. This examination showed many daughter cysts in the lumen of the gallbladder; while hepatic parenchyma proved absolutely normal Antiechinococcal antibodies were not found in serum. The diagnosis of primary hydatid cyst of gallbladder was supported and surgery has been decided. The patient underwent right subcostal laparotomy. Intraoperatively it has been found a cyst of the body of the gallbladder which is inflammatory and deformed. No other cysts were found in the liver and peritoneal cavity. A cholecystectomy was performed. It permitted a total removal of the cyst without rupture. A preoperative cholangiography searching daughter cysts in the common bile duct proved unremarkable. The patient?s postoperative course was uneventful and she was discharged in the fourth postoperative day. The histopathology confirmed the presence of hydatid cyst of the gallbladder. At six month follow up, the patient has had no recurrence of hydatid disease."
}