{
  "authors": [
    {
      "author": "Erden Erol Ünlüer"
    },
    {
      "author": " Eylem Kuday Kaykisiz"
    }
  ],
  "doi": "10.11604/pamj.2017.27.19.12432",
  "publication_date": "2017-05-08",
  "id": "EN110294",
  "url": "https://www.panafrican-med-journal.com/content/article/27/19/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "For the first case encountered at our emergency department, a 54 year old woman presented with abdominal pain, nausea and vomiting for 3 hours. She had no history of any chronic disease requiring regular drug usage, except a recent viral upper respiratory infection that persisted for 5 days with a dry cough. Physical examination found nothing unusual except tenderness of the left upper abdomen. Blood tests showed normal CRP, white blood cell count and blood chemistry results. Her hemoglobin was 14 g/L and INR was 1.04. Bedside ultrasonography (BUS) was performed by the emergency physician using a M5® model ultrasound machine with a 5 MHz curved array probe (M5, Mindray Bio-medical Electronics CO, Shenzen, China). BUS showed a cystic mass in the anterior abdomen without blood flow Figure 1 (A). Abdominal computed tomography (CT) showed that the mass was a rectus sheath hematoma Figure 1 (B).\nFor the second case, a 63 year old woman with a history of viral upper respiratory infection and cough for one week presented with abdominal pain for 2 hours. She had chronic hypertension and was taking medication for antihypertensive therapy. Once again, physical examination found nothing unusual except right upper abdominal tenderness. Her blood tests, including coagulation parameters, returned normal. Bedside ultrasonography was performed by the emergency physician as previously described, and a cystic mass was detected in the rectus muscle Figure 2 (A). As shown in the transverse CT of the right upper abdomen Figure 2 (B), abdominal CT confirmed diagnosis of rectus sheath hematoma. Both patients were discharged from the emergency department after controlled hemoglobin levels. Analgesic and antitussive therapy was ordered for out-patient follow up. Informed consent form was obtained from the patients at the time of diagnose."
}