{
  "authors": [
    {
      "author": "Ana Raquel Mendes"
    },
    {
      "author": "António Costa"
    },
    {
      "author": "Helena Ferreira"
    },
    {
      "author": "Cristina Ferreira"
    }
  ],
  "doi": "10.1186/s12887-020-2003-8",
  "publication_date": "2020-03-04",
  "id": "EN111260",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32122323",
  "source": "BMC pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A previously healthy 17-year old boy was admitted to the pediatric ward due to a one-week history of fatigue, inspiratory left side chest pain, dry cough and nasal obstruction. On admission at the emergency department, he was afebrile, with no signs of respiratory distress, but with diminished breath sounds on the left side. A chest x-ray showed a round opacity on the posterior basal segment of the left lower lobe; he was discharged with oral amoxicillin 1000 mg three times a day with the diagnosis of community-acquired pneumonia. Due to the worsening of the productive cough with purulent stinking sputum he was re-evaluated after 4 days. Laboratory studies showed a leukocyte count of 15200/uL and a c-reactive protein of 172 mg/l. The chest computed tomography scan was suggestive of a consolidation of the left lower lobe base and a central abscess. An intravenous course of ceftriaxone and clindamycin was initiated, with a favourable clinical evolution. The bronchofibroscopy performed on day four after his admission revealed the presence of a tracheal bronchus and numerous purulent secretions. Culture examination of bronchoalveolar lavage fluid samples was positive (> 10^5) for Enterococcus faecalis. No complications were registered during his stay in the pediatric ward. He was discharged after a 14-day course of intravenous ceftriaxone and clindamycin, with the recommendation to complete a four-week course of oral amoxicillin/clavulanic acid. On his reevaluation 4 weeks after his discharge, he was asymptomatic."
}