{
  "authors": [
    {
      "author": "Yu-Lin Gu"
    },
    {
      "author": "Wei-Jun Gu"
    },
    {
      "author": "Jing-Tao Dou"
    },
    {
      "author": "Zhao-Hui Lv"
    },
    {
      "author": "Jie Li"
    },
    {
      "author": "Sai-Chun Zhang"
    },
    {
      "author": "Guo-Qing Yang"
    },
    {
      "author": "Qing-Hua Guo"
    },
    {
      "author": "Jian-Ming Ba"
    },
    {
      "author": "Li Zang"
    },
    {
      "author": "Nan Jin"
    },
    {
      "author": "Jin Du"
    },
    {
      "author": "Yu Pei"
    },
    {
      "author": "Yi-Ming Mu"
    }
  ],
  "doi": "10.12998/wjcc.v7.i8.961",
  "publication_date": "2019-05-24",
  "id": "EN112272",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31119141",
  "source": "World journal of clinical cases",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 31-year-old woman had a typical appearance of CS. The oral glucose tolerance test showed impaired glucose tolerance and obviously increased insulin and C-peptide levels. Her baseline serum cortisol and urine free cortisol were elevated and did not show either a circadian rhythm or suppression with dexamethasone administration. The peripheral 1-deamino-8-D-arginine-vasopressin (DDVAP) stimulation test showed a delay of the peak level, which was 1.05 times as high as the baseline level. Bilateral AVS results suggested the possibility of BAAs. Abdominal computed tomography showed bilateral adrenal adenomas with atrophic adrenal glands (right: 3.1 cm × 2.0 cm × 1.9 cm; left: 2.2 cm × 1.9 cm × 2.1 cm). Magnetic resonance imaging of the pituitary gland demonstrated normal findings. A left adenomectomy by retroperitoneoscopy was performed first, followed by resection of the right-side adrenal mass 3 mo later. Biopsy results of both adenomas showed cortical tumors. Evaluations of ACTH and cortisol showed a significant decrease after left adenomectomy but could still not be suppressed, and the circadian rhythm was absent. Following bilateral adenomectomy, this patient has been administered with prednisone until now, all of her symptoms were alleviated, and she had normal blood pressure without edema in either of her lower extremities."
}