{
  "authors": [
    {
      "author": "Khalid Khattala"
    },
    {
      "author": " Aziz Elmadi"
    },
    {
      "author": " Hanane Bouamama"
    },
    {
      "author": " Mohamed Rami"
    },
    {
      "author": " Youssef Bouabdallah"
    }
  ],
  "doi": "10.11604/pamj.2013.16.27.2063",
  "publication_date": "2013-09-25",
  "id": "EN110081",
  "url": "https://www.panafrican-med-journal.com/content/article/16/27/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A two year old boy, presented with a six-month history of a left supraclavicular mass, which had increased in size over the previous twomonths prior to presentation. The swelling caused discomfort with movement but there were no neurological deficits, the patient did not have difficulty in swallowing or breathing, his medical history was unremarkable, Clinical examination revealed a mobile, soft mass compatible with a lipoma. This lesion measured approximately 9 cm in its maximum diameter; we found no cervical, supraclavicular or axillary node. Laboratory findings did not reveal anemia (haemoglobinemia = 13 g/dl) or inflammatory changes (sedimentation rate = 8mm, leucocytes 9600/mm3, C. Reactive Protein (CRP) = 0.8 mg/dl). On ultrasound, there was an ill-defined large heterogenous mass with increased vascularity. CT neck showed a 46 × 69 × 91 mm left supraclavicular mass posterior to the sternocleidomastoid muscle and superficial to the paravertebral muscles, of fatty density with fine internal septations. The radiological appearance was suggestive of a lipoma. The mass was completely excised and examined histopathologically. Histopathologic investigation confirmed the diagnosis of benign hibernoma. Microscopically, numerous lobules separated by septa of connective tissue werepresent. Two tumoural cell types were seen: cells with granular deeply eosinophilic cytoplasm and clear multivacuolated cells filled with lipid droplets. The nuclei were always small, regular and round. There was no atypia and mitoses were rare, the tumour had a thick intact capsule consisting of collagenousconnective tissue.\nPostoperative recovery was uneventful and the patient was discharged on the thirth postoperative day, without any recurrence after one year of follow up."
}