{
  "authors": [
    {
      "author": "Mamoudou Sawadogo"
    },
    {
      "author": " Salam Ouedraogo"
    },
    {
      "author": " Alassane Drave"
    },
    {
      "author": " Souleymane Ouedraogo"
    },
    {
      "author": " Hamado Kafando"
    },
    {
      "author": " Sayouba Tinto"
    },
    {
      "author": " Anatole Jean Innocent Ouedraogo"
    },
    {
      "author": " Alexandre Stanislas Korsaga"
    },
    {
      "author": " Mohamed Tall"
    },
    {
      "author": " Songahir Christophe Da"
    }
  ],
  "doi": "10.11604/pamj.2018.29.126.13517",
  "publication_date": "2018-02-22",
  "id": "EN110317",
  "url": "https://www.panafrican-med-journal.com/content/article/29/126/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Mrs. O.A, aged 35, consulted in May 2016 for a voluminous tumor of the right thigh, shiny, painless, with no other functional sign, progressively evolving over the last ten years. The clinical examination found a patient in good general condition, apyretic. Hisblood pressure was 130/80 mmHg. Neurological assessment and skin examination were normal. The anterior part of the right thigh was occupied by a voluminous, shining mass, extending from the inguinal region to the knee. It was ovoid in shape, measuring 35 cm long.\nThe rest of the somatic examination was normal; in particular there was no adenopathy. The biological check-up was normal. The standard radiograph of the femur showed no bone abnormalities. Ultrasound had discovered a voluminous echogenic mass, poorly limited, more than 30 cm in diameter. MRI showed a subcutaneous oblong tissue mass in hyposignal T1 and hypersignal T2. An echo-guided trans-parietal biopsy with histological analysis allowed the diagnosis of neurofibroma to be made. By an anterior vertical approach of the thigh, evacuating punctures of the areas of necrosis have been carried out in order to reduce hypertension of the tumor. Then a gradual dissection allowed to enucleate the tumor which molded around the femur without adhering to it. The Quadriceps was laminated, fibrillar and the bone was widely exposed.\nThe macroscopic study of the mass found a whitish tumor, sometimes firm, sometimes soft, and discretely fasciculated, with necrotic-haemorrhagic changes, measuring 33 x 20 x 17 cm and weighing 7 kgs. In histology, the tumor was composed of intersecting beams of fusiform cells with dark and undulating nuclei, mixed with collagen bands. The cells did not exhibit mitotic activity. On immunohistochemical examination, the tumor cells expressed the S100 protein, concluding with a neurofibroma. The postoperative follow-up was simple. No additional treatment was given. At one and a half years of the intervention, no recurrence was noted. The patient was autonomous with moderate stiffness of the knee (95° flexion) and amyotrophy of the thigh with a muscular force rated at 3/5."
}