{
  "authors": [
    {
      "author": "D M Filippini"
    },
    {
      "author": "E Grassi"
    },
    {
      "author": "A Palloni"
    },
    {
      "author": "R Carloni"
    },
    {
      "author": "R Casadei"
    },
    {
      "author": "C Ricci"
    },
    {
      "author": "C Serra"
    },
    {
      "author": "G Ercolani"
    },
    {
      "author": "G Brandi"
    },
    {
      "author": "M Di Marco"
    }
  ],
  "doi": "10.1186/s12885-020-06718-3",
  "publication_date": "2020-04-02",
  "id": "EN111184",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32228504",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present a patient with oligometastatic pancreatic cancer recurrence who was successfully treated with a multimodal therapeutic approach. A 57-year-old male initially presenting with resectable pancreatic cancer underwent pancreatoduodenectomy. The histopathological diagnosis revealed ductal pancreatic adenocarcinoma with positive surgical resection margins and negative lymph nodes. He completed six cycles of adjuvant therapy with gemcitabine (1000 mg/mq 1,8,15q 28), followed by external radiotherapy (54 Gy in 25 fractions) associated with gemcitabine 50 mg/mq twice weekly. Three years later, the patient developed multiple liver metastases, and he started FOLFIRINOX (oxaliplatin 85 mg/mq, irinotecan 180 mg/mq, leucovorin 400 mg/mq and fluorouracil 400 mg/mq given as a bolus followed by 2400 mg/mq as a 46 h continuous infusion,1q 14) as a first-line treatment. The CT scan showed a partial response after 6 cycles. After multidisciplinary discussion, the patient underwent a laparotomic metastasectomy of the three hepatic lesions. After additional postsurgical chemotherapy with 4 cycles of the FOLFIRINOX schedule, the patient remained free of recurrence for 12 months. A CT scan showed a new single liver metastasis, which was treated with radiofrequency ablation (RFA). A second radiofrequency ablation was performed when the patient developed another single liver lesion 12 months after the first RFA; currently, the patient is free from recurrence with an overall survival of 6 years from the diagnosis."
}