{
  "authors": [
    {
      "author": "Zorica Nanovic"
    },
    {
      "author": "Biserka Kaeva-Jovkovska"
    },
    {
      "author": "Gorica Breskovska"
    },
    {
      "author": "Milena Petrovska"
    }
  ],
  "doi": "10.3889/oamjms.2018.290",
  "publication_date": "2018-08-09",
  "id": "EN113140",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30087738",
  "source": "Open access Macedonian journal of medical sciences",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 39-year old previously healthy Caucasian male, with no previous history of TB or close contact to TB, was admitted in referral TB-hospital due to respiratory bleeding. Chest X-ray revealed opacity with cavernous lesions in the right upper lobe. Sputum samples showed no presence of acid-fast bacilli (AFB) on fluorescence microscopy, but molecular tests (real-time PCR-based assay and multiplex PCR-based reverse hybridisation Line Probe Assay) confirmed the presence of MTBC, also revealing rifampicin and isoniazid resistance and absence of resistance to second-line anti-tubercular drugs. The strain was considered multidrug-resistant, lately confirmed by conventional methods in liquid and solid culture. Following the protocol of the World Health Organization, we started the longer treatment of MDR-TB comprised of at least five effective anti-tubercular drugs. Due to patient's extreme non-adherence, we had to delay and modify the regimen (i.e. omitting parenteral aminoglycoside) and to discharge him from the hospital a month after directly observed therapy (DOT) in negative pressure room. As there is no legal remedy in our country regarding involuntary isolation, our patient continued the regimen under ambulatory control of referral TB-hospital. Ignoring the risk of additional acquisition of drug resistance and prolonged exposure of the community to MDR-TB strain - for which he was repeatedly advised - he decided to cease the therapy six months after beginning."
}