{
  "authors": [
    {
      "author": "Sayed Karar Ali"
    },
    {
      "author": " Jamila Nambafu"
    },
    {
      "author": " Feroza Daroowalla"
    }
  ],
  "doi": "10.11604/pamj.2019.34.104.20526",
  "publication_date": "2019-10-21",
  "id": "EN110408",
  "url": "https://www.panafrican-med-journal.com/content/article/34/104/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 51-year-old non-compliant hypertensive female was admitted to an outside institution with headaches and neck stiffness for about one month. She was diagnosed with pyogenic meningitis complicated by multiple generalized tonic-clonic seizures. She was subsequently transferred to our institution for further care where a CT brain revealed a ruptured 4 by 3 mm anterior communicating artery saccular aneurysm with infarction of the anterior cerebral artery territory. The neurosurgery team performed clipping of the artery, which she tolerated well. However, a few days post-surgery, she had a sudden degradation in her level of consciousness, requiring intubation to protect her airway. A repeat CT brain showed increasing hydrocephalus necessitating VP Shunt. Her hospital courses was complicated by several cerebrospinal fluid infections including multi-drug resistant pseudomonas and acitenobacter which required multiple broad-spectrum antibiotics, removal of the VP shunt and placement of an extra ventricular drain. She also had various electrolyte abnormalities and continued to have seizures that eventually required barbiturates for control. She has had an ICU stay of six months and remains intermittently ventilator dependent, bed-bound and unable to follow simple commands or have meaningful communication. Upon further discussion with the family, they revealed that they had not received relevant information from the ICU team regarding goals of care and choices in medical management that could have influenced their earlier medical decisions. They voiced that a lack of honest and frequent communication from the medical team had left them questioning the medical treatment provided to their loved one and somewhat unprepared for the future."
}