{
  "authors": [
    {
      "author": "Amal Benlemlih"
    },
    {
      "author": " Hind El Fatemi"
    },
    {
      "author": " Mouhcine Bendahou"
    },
    {
      "author": " Taoufiq Harmouch"
    },
    {
      "author": " Afaf Amarti"
    }
  ],
  "doi": "10.11604/pamj.2013.14.51.1464",
  "publication_date": "2013-02-06",
  "id": "EN110055",
  "url": "https://www.panafrican-med-journal.com/content/article/14/51/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 48-year-old multiparous woman presented with pelvic mass with abdominal pain, urinary tract symptoms, abnormal vaginal bleeding and palpable uterine mass. Ultrasound examination showed a heterogeneous uterine tumor composed of cystic and solid parts leading to abdominal hysterectomy. Gross finding a polypoïde and protrude tumor involving in the myometrium and tend to bulge above the surrounding myometrium. The tumor is well circumscribed contour, measuring 11x10x8cm and have fleshy yellow surface. This tumor is intramural with no connection to the endometrium. In microscopic findings the tumor consist of cells that closely resemble normal proliferative-phase endometrial stromal cells with areas of epithelial-like structures that have an appearance reminiscent of an ovarian sex cord-stromal tumor. The tumor cells have uniform, small, darkly staining round or oval nuclei with granular chromatin and inconspicuous nucleoli. Mitotic activity is less than 3MF/10HPF. The epithelial-like cells grow in cords and trabeculae, they are cuboidal with scanty amphophilic cytoplasm and nuclei resemble those of the surrounding stromal cells. The tumor present expansile, non infiltrative margins that compress the surrounding myometrium.\nThe tumor was immunoreactive to CD10 and hormonal receptors (ER and PR. Immunostaining for AML, desmine, calretinin, cytokeratin AE1/AE3 and inhibin was negative."
}