{
  "authors": [
    {
      "author": "Amine El Mekkaoui"
    },
    {
      "author": " Hanane Irhoudane"
    },
    {
      "author": " Adil Ibrahimi"
    },
    {
      "author": " Mounia El Yousfi"
    }
  ],
  "doi": "10.11604/pamj.2012.12.92.1849",
  "publication_date": "2012-07-31",
  "id": "EN110035",
  "url": "https://www.panafrican-med-journal.com/content/article/12/92/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 68-year-old man, with history of insulin-dependent diabetes was referred to our hospital for a severe dysphagia associated with false passages and nasal regurgitations evolving for 10 days. Clinical examination had found a blood pressure of 18/10 cmHg, with an irregular pulse. Cervical inspection and abdominal examination were normal. Neurological examination showed partial right Horner’s syndrome, left palatal paresis and gait ataxia. Hoarseness was present. Video-fluoroscopy showed a lack of passage of contrast medium beyond the piriform sinuses towards the distal esophagus. Chest X-ray showed a bronchial passage of the contrast agent. An esogastroduodenoscopy revealed a normal oesophagus without mucous anomalies, the rest of the exploration was unremarkable. Because of neurological signs, a cranial MRI was obtained showing a hyperintense lesion on T2 and FLAIR sequences in the right lateral medullary region. This lesion was hyperintense on diffusion-weighted images with a decline of the apparent diffusion coefficient (ADC) on the ADC map, compatible with an acute ischemic stroke. Cardiovascular exploration had found a complete arrhythmia by atrial fibrillation on hypertensive heart disease. The patient was managed with curative dose of anticoagulants and converting enzyme inhibitors. A percutaneous endoscopic gastrostomy (PEG) was established and oral feeding was progressed gradually until the dysphagia disappeared."
}