{
  "authors": [
    {
      "author": "Meriem Elbaz"
    },
    {
      "author": " Rabiy El Qadiry"
    },
    {
      "author": " Karima Fouraiji"
    },
    {
      "author": " Hicham Jalal"
    },
    {
      "author": " Jamila Elhoudzi"
    }
  ],
  "doi": "10.11604/pamj.2020.37.169.20949",
  "publication_date": "2020-10-16",
  "id": "EN110528",
  "url": "https://www.panafrican-med-journal.com/content/article/37/169/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 12-year-old girl with no previous medical history presented with vaginal bleeding and pain in the perineal region reporting the onset of the symptoms three months before. A physical examination identified a pelvic mass, 5 x 4cm in size, not painful. The pervaginal exam was difficult given the age of the girl and the absence of suitable equipment. Radiological studies (ultrasound and MRI) showed a heterogeneous mass measuring 5.1 x 6.2 x 6.5cm in cervico-vaginal region. There were no liver or lung metastases. The tumors markers (serum alpha-fetoprotein, beta-human chorionic gonadotropin) were undetectable. The patient was taken to the surgery, where an excisional biopsy was obtained. Microscopic examination showed neoplastic cells arranged in a reticular growth pattern with glomerular-like structures composed of a central blood vessel enveloped by atypical large pleomorphic cells with prominent nucleoli (Schiller-Duval bodies) and numerous intracellular and extracellular periodic acid-Schiff positive diastase. Immuno-histochemical studies revealed that the tumor cells were focally positive for alpha feto-protein (AFP) and cytokeratin (AE1/AE3) and negative for skeletal muscle markers (desmin and myogenin), this result was confirmed by a second pathology look. Histopathologic examination and immunohistochemical studies support the diagnosis of yolk sac tumor, however, the AFP serum was negative. After many discussions with surgeon and review of pathological exam we decided to treat as YST. The patient received six courses of etoposide, ifosfamide and cisplatin according to the French TGM-95 protocol. The MRI monitoring after this neo-adjuvant chemotherapy showed a decrease in tumor volume by more than 50% but with cervical invasion a hysterectomy was indicated. There is no evidence of recurrence at two years of follow-up."
}