{
  "authors": [
    {
      "author": "Florent Fouelifack Ymele"
    },
    {
      "author": " Efuetnkeng Bechem"
    },
    {
      "author": " Philip Nana Njotang"
    },
    {
      "author": " Charlette Nangue"
    },
    {
      "author": " Jeanne Hortence Fouedjio"
    },
    {
      "author": " Sadjoli Damtheou"
    },
    {
      "author": " Robinson Mbu Enow"
    }
  ],
  "doi": "10.11604/pamj.2013.15.115.2597",
  "publication_date": "2013-07-29",
  "id": "EN110063",
  "url": "https://www.panafrican-med-journal.com/content/article/15/115/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 33 year old, G3P2012 (last child 2 years of age), consulted in the outpatient department of Obstetrics and Gynecology Unit of Yaounde Central Hospital in Cameroon two years ago, for a growth in her vulva. This started about 6 months before, and was painless and rapidly growing. She did not present any other symptom. She had consulted several tradi-practitioners but there was no regression. On physical examination, her general condition was satisfactory, and she presented a pedunculated tumour in her vulva. The tumour was implanted in her right labia majora, a pedicle measuring 17cm length and 5cm diameter, and a base of 25cm diameter. The rest of the physical examination was not contributive. We thought it was a vulva tumour probably of embryologic origin and to rule out an acrochordon (fibroepithelial polyp of the vulva), a lymphadenoma and fibromyoma of the vulva. She was screened HIV negative and other biological tests were normal. The tumour was excised under general anaesthesia, and the patient discharged the following day on sits baths. On gross examination of the tumour, it was a tumour of 25cm diameter, with a depigmented surface and a mucosa. The pedicle was retracted and 10 cm long with a pigmented surface. There were blood vessels in the pedicle. Histology of the tumour reported a vulva hamartoma of the angioneurofibroma type. Two years after the surgery she is alive and free of recurrence."
}