{
  "authors": [
    {
      "author": "Garrouche Nada"
    },
    {
      "author": " Jerbi Saida Omezzine"
    },
    {
      "author": " Dhifallah Maher"
    },
    {
      "author": " Ben Hamida Nouha"
    },
    {
      "author": " Hamza Hssine"
    }
  ],
  "doi": "10.11604/pamj.2017.26.9.10577",
  "publication_date": "2017-01-04",
  "id": "EN110288",
  "url": "https://www.panafrican-med-journal.com/content/article/26/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 32-year-old female patient came to our hospital complaining of changes in her voice, which had started several months earlier. She had not any complain of dysphagia or dyspnea. The physical examination was normal. Upon admission to ENT Department, the patient was submitted to Mirror examination of larynx which revealed a large submucosal swelling obliterating the left side of the supraglottic larynx and obscuring the airway. Mobility of left vocal cord was limited due to mass effect. A later Endoscopy showed the same findings: a large, smooth, pseudocystic mass, arising from the left aryepiglottic fold. This lesion was about 1.5 x 2 cm in size, of a translucent appearance and covered by normal, non-hemorrhagic mucosa. A computed tomography (CT) scan of the neck revealed a well-defined mass of a very low-density without enhancement, highly suggestive of lipoma. This lesion, which was encapsulated, arose from the left para-laryngeal space and presented an intra-luminal projecting portion that extended to the level of the hyoid bone, therefore exerting a compression on the pyriform sinus and the larynx, with respect to the neck vessels. Due to the site of this lesion, and the compression exerted on the surrounding anatomical structures, it was decided to proceed with surgical management, via an external (trans-cervical) approach, in order to ensure complete removal of the tumor. The Pathology examination revealed a 2cm encapsulated tumor. The mass was found to contain many uniform appearing mature adipocytes. As expected, macroscopic findings confirm the diagnosis of lipoma. The follow-up data revealed no evidence of recurrence."
}