{
  "authors": [
    {
      "author": "Daisuke Matsushita"
    },
    {
      "author": "Hiroshi Kurahara"
    },
    {
      "author": "Yuko Mataki"
    },
    {
      "author": "Kosei Maemura"
    },
    {
      "author": "Michiyo Higashi"
    },
    {
      "author": "Satoshi Iino"
    },
    {
      "author": "Masahiko Sakoda"
    },
    {
      "author": "Hiroyuki Shinchi"
    },
    {
      "author": "Shinichi Ueno"
    },
    {
      "author": "Shoji Natsugoe"
    }
  ],
  "doi": "10.1186/s12876-016-0419-2",
  "publication_date": "2016-01-15",
  "id": "EN114918",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26762320",
  "source": "BMC gastroenterology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 68-year-old man presented with an asymptomatic solid and multi-cystic lesion in the uncus of the pancreas, incidentally detected on abdominal enhanced computed tomography. The tumor was found to be a well-demarcated solid and multi-cystic lesion without any enhancement, measuring 4 cm in diameter. After 28 months of follow-up, the tumor enlarged. At 31 months after initial diagnosis, the patient underwent surgical resection because it was difficult to clinically determine whether the tumor was malignant or not. Macroscopically, the solid tumor consisted of yellow adipose tissue with a smooth thin capsule confined to the pancreatic uncus. The inner structure of the tumor consisted of multiple cysts with a white nodule between the cysts. Histologically, the solid part and the multi-cystic portion consisted of mature adipose tissue and colonization of dilated pancreatic ducts with mild fibrosis, respectively. Immunohistochemical findings revealed cytokeratin 7 and 19 positive staining in the epithelial cells of the ducts. Adipose tissue showed positive staining for S-100 protein and there were only a few MIB-1 positive cells. The tumor was then diagnosed as a pancreatic hamartoma."
}