{
  "authors": [
    {
      "author": "Atef Mejri"
    },
    {
      "author": " Khaoula Arfaoui"
    },
    {
      "author": " Badreddine Aloui"
    },
    {
      "author": " Jasser Yaakoubi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.335.25464",
  "publication_date": "2020-08-25",
  "id": "EN110497",
  "url": "https://www.panafrican-med-journal.com/content/article/36/335/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 29-year-old female patient presented to the emergency room with a several month history of diffuse abdominal pain associated with episodes of diarrhea nausea and chills. Further investigations revealed a history of cesarean section via pfununstiel incision for fetal macrosomia 5 months ago. There was no history of any other previous disease or surgery. The patient claimed that few weeks following her delivery; she started to suffer from dull abdominal pain, vomiting and diarrhea. Her general physician attributed her symptoms to a puerperal infection and she was sent back home with an array of antibiotics and painkillers. Starting one month before admission, she had multiple episodes of melena totally neglected by the patient. On physical examination, her body temperature was 38.9°C. She had a blood pressure of 110/80 mm/Hg, a heart rate of 88 beats/min and respiratory rate of 16 breaths/ min. The abdomen was slightly distend and tender especially in the right and left iliac fossa without guarding. Bi-digital examination did not find any abnormalities. Initial screening tests showed a biological inflammatory syndrome with a WBC count of 21,000 cells/mm³ and a CRP rate of 180mg/l. It also showed an iron deficiency anaemia with a hemoglobin value of 9g/dl and a mean corpuscular volume of 69fL. Given the unavailability of the CT scan that day for technical reasons, an emergency abdominal MRI showed two well-circumscribed collections located in the right and left iliac fossa with spongiform pattern and entrapped air bubbles. The patient underwent emergency surgery using a midline incision. A thorough examination found a per sigmoid collection containing a surgical towel which became adhered to the sigmoid colon and caused its perforation and another collection in the right iliac fossa containing another surgical towel having caused a small bowel perforation located 70 cm from the ileo-caecal valve. After the removal of the two retained textile foreign bodies and a peritoneal lavage, the small bowel perforation justified an ileostomy. A sigmoidectomy with a Hartmann precedure was also performed with good outcome. The post-operative period was uneventful. The patient was discharged on day 9 after surgery in good condition. During the medical follow-up visits, she reported a post-traumatic stress disorder and depressed mood that required psychological treatment. Restoration of colorectal continuity is scheduled three months after surgery."
}