{
  "authors": [
    {
      "author": "Eva Niyibizi"
    },
    {
      "author": "Guillaume Elyes Kembi"
    },
    {
      "author": "Claude Lae"
    },
    {
      "author": "Rodrigue Pignel"
    },
    {
      "author": "Tornike Sologashvili"
    }
  ],
  "doi": "10.1186/s13019-016-0553-5",
  "publication_date": "2016-12-07",
  "id": "EN114334",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27919270",
  "source": "Journal of cardiothoracic surgery",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 35 years old male was admitted to the intensive care unit (ICU) for post-operative management after being placed on cardiopulmonary bypass (CPB) for an elective ventricular septal defect closure and aortic valvuloplasty. The patient initially presented with pathologically late awakening and was extubated 17 h after admission. Neurologic clinical status after extubation showed global aphasia, mental slowness and spatio-temporal disorientation. The injected cerebral CT scan was normal; the EEG was inconclusive (it showed metabolic encephalopathy without epileptic activity); and the cerebral MRI done 48 h after surgery showed multiple small subcortical acute ischemic lesions, mainly on the left fronto- parieto- temporo-occipital lobes. He was taken for hyperbaric oxygen therapy (HOT) over 54 h after cardiac surgery. The first session ended abruptly after 20 min when the patient suffered a generalised tonico-clonic seizure, necessitating a moderately rapid decompression, airway management, and antiepileptic treatment. In total, the patient received 7 HOT sessions over 6 days. He demonstrated full neurological recovery at 4 weeks and GOS (Glasgow Outcome Scale) of 5 out of 5 even after a long delay in initial management. Convulsions are a rare complication of HOT either due to reperfusion syndrome or hyperoxic toxicity and can be managed. Prior imaging by MRI or tympanic paracentesis (myringotomy) should not add further delay of treatment."
}