{
  "authors": [
    {
      "author": "Fabrice Akpadjan"
    },
    {
      "author": " Hugues Adégbidi"
    },
    {
      "author": " Cossi Angelo Attinsounon"
    },
    {
      "author": " Christiane Koudoukpo"
    },
    {
      "author": " Bérénice Dégboé"
    },
    {
      "author": " Nadège Agbessi"
    },
    {
      "author": " Félix Atadokpèdé"
    }
  ],
  "doi": "10.11604/pamj.2017.27.159.11998",
  "publication_date": "2017-06-30",
  "id": "EN110293",
  "url": "https://www.panafrican-med-journal.com/content/article/27/159/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "The case is about a female infant of two years brought into consultation in July 2015 by her mother because of a vulvar, asymptomatic lesions evolving for about 06 weeks, with a progressive and rapid increase in size. No prior treatment had been made before her admission.\nClinical examination showed a vegetative tumor with a verrucous surface of 3 cm by 1.5 cm on the lower half of the cutaneous part of the large left lip. Examination of the anal margin found three tumor lesions of small size estimated in millimeter (about 1 to 3 mm), of a pinkish color, with a verrucous surface. They were the same lesions as that of the vulva but in miniature.\nClinical examination of the rest of the tegument did not objectify any verrucous lesion; on the gynecological level, there was no sign of maltreatment (the hymen was intact, no obvious vulvar scar). In addition, the dermatological examination of her mother was showed no particular sign.\nAn in-depth interrogation made it possible to identify the source person. It was the baby sitter in whom the clinical examination found multiple verrucous lesions of the hands and some condylomatous lesions of the pubis.\nSyphilitic and retroviral serology were requested in the infant and turned out to be negative. From a therapeutic point of view, despite the very young age of the patient and in the absence of alternative treatment, we carried out a surgical excision associated with electrocoagulation, under double local anesthesia (lidocaine cream and in subcutaneous injection).\nThe evolution was marked by a rapid recurrence in two weeks with the appearance of six small wart lesions located around the postoperative scar of the initial vulvar lesion. A second electrocoagulation proved mandatory.\nSix months later, the patient was reviewed and was observed to bear a vulvar hypertrophic scar without a condylomatous lesion. A local treatment with betamethasone ointment was established and nine months later, the hypertrophic scar disappeared.\nThus, one and a half years after the second surgical operation, a complete cure was observed without any new recurrence."
}