{
  "authors": [
    {
      "author": "Subramanian Vaidyanathan"
    },
    {
      "author": "Paul Mansour"
    },
    {
      "author": "Munehisa Ueno"
    },
    {
      "author": "Kazuto Yamazaki"
    },
    {
      "author": "Meenu Wadhwa"
    },
    {
      "author": "Bakul M Soni"
    },
    {
      "author": "Gurpreet Singh"
    },
    {
      "author": "Peter L Hughes"
    },
    {
      "author": "Ian D Watson"
    },
    {
      "author": "Pradipkumar Sett"
    }
  ],
  "doi": "10.1186/1471-2490-2-8",
  "publication_date": "2002-08-31",
  "id": "EN119800",
  "url": "https://pubmed.ncbi.nlm.nih.gov/12201902",
  "source": "BMC urology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A male with paraplegia was passing urine through penile sheath for 35 years, when he developed urinary infections. There was no history of haematuria. Intravenous urography showed bilateral hydronephrosis. The significance of abnormal outline of bladder was not appreciated. As there was large residual urine, he was advised intermittent catheterisation. Serum urea: 3.5 mmol/L; creatinine: 77 umol/L. A year later, serum urea: 36.8 mmol/l; creatinine: 632 umol/l; white cell count: 22.2; neutrophils: 18.88. Ultrasound: bilateral hydronephrosis. Bilateral nephrostomy was performed. Subsequently, blood tests showed: Urea: 14.2 mmol/l; Creatinine: 251 umol/l; Adjusted Calcium: 3.28 mmol/l; Parathyroid hormone: < 0.7 pmol/l (1.1 - 6.9); Parathyroid hormone-related protein (PTHrP): 2.3 pmol/l (0.7 - 1.8). Ultrasound scan of urinary bladder showed mixed echogenicity, which was diagnosed as debris. CT of pelvis was interpreted as vesical abscess. Urine cytology: Transitional cells showing mild atypia. Bladder biopsy: Inflamed mucosa lined by normal urothelial cells. A repeat ultrasound scan demonstrated a tumour arising from right lateral wall; biopsy revealed squamous cell carcinoma. In view of persistently high white cell count and high calcium level, immunohistochemistry for G-CSF and PTHrP was performed. Dense staining of tumour cells for G-CSF and faintly positive staining for C-terminal PTHrP were observed. This patient expired about five months later."
}