{
  "authors": [
    {
      "author": "Marvin J Van Every"
    },
    {
      "author": "Garrett Dancik"
    },
    {
      "author": "Venki Paramesh"
    },
    {
      "author": "Grzegorz T Gurda"
    },
    {
      "author": "David R Meier"
    },
    {
      "author": "Steven E Cash"
    },
    {
      "author": "Craig S Richmond"
    },
    {
      "author": "Sunny Guin"
    }
  ],
  "doi": "10.1186/s12894-018-0386-8",
  "publication_date": "2018-09-05",
  "id": "EN113065",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30176882",
  "source": "BMC urology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A man with a smoking history was diagnosed with a low-grade urothelial carcinoma of the bladder and a concurrent high-grade upper urinary tract tumor. Seven years later he had a lung metastasis. We carried out exome sequencing on all the patient's tumors and peripheral blood (germline) to identify somatic variants. We constructed a phylogenetic tree to capture how the tumors are related and to identify somatic changes important for metastasis. Although distant metastasis of low-grade bladder tumor is rare, the somatic variants in the tumors and the phylogenetic tree showed that the metastasized tumor had a mutational profile most similar to the low grade urothelial carcinoma. The primary and the metastatic tumors shared several important mutations, including in the KMT2D and the RXRA genes. The metastatic tumor also had an activating MTOR mutation, which may be important for tumor metastasis. We developed a mutational signature to understand the biologic processes responsible for tumor development. The mutational signature suggests that the tumor mutations are associated with tobacco carcinogen exposure, which is concordant with the patient's smoking history. We cultured cells from the lung metastasis to examine proliferation and signaling mechanisms in response to treatment. The mTOR inhibitor Everolimus inhibited downstream mTOR signaling and induced cytotoxicity in the metastatic tumor cells."
}