{
  "authors": [
    {
      "author": "Kossivi Apetse"
    },
    {
      "author": "Josué Euberma Diatewa"
    },
    {
      "author": "Jean Joel Dongmo Tajeuna"
    },
    {
      "author": "Yaovi Mawuéna Dansou"
    },
    {
      "author": "Rolph Bakoudissa"
    },
    {
      "author": "Kokouvi Panabalo Waklatsi"
    },
    {
      "author": "Damelan Kombate"
    },
    {
      "author": "Komi Assogba"
    },
    {
      "author": "Agnon A Koffi Balogou"
    }
  ],
  "doi": "10.1186/s12883-019-1287-5",
  "publication_date": "2019-04-12",
  "id": "EN112391",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30971218",
  "source": "BMC neurology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 28-year-old Togolese woman was admitted for left hemibody sensory problems with ataxia. These problems were observed while the patient was hospitalized for a few days in the hepato-gastroenterology department for persistent vomiting, abdominal pain and hiccups lasting for about a month. The examination confirmed left hemibody ataxia with nystagmus when looking to the left, pronounced left osteotendinous reflexes, and left hemibody hypoesthesia up to the base of the neck. Encephalic magnetic resonance imaging (MRI) showed a hypersignal lesion in the bulbar more lateralized on the left in the fluid-attenuated inversion recovery sequence, not enhanced after a gadolinium injection. Biological assessment showed the presence of Mycobacterium tuberculosis deoxyribonucleic acid in the cerebrospinal fluid and a sedimentation rate of 120 mm in the 1st hour. The result of the anti-AQP4 antibody test was positive. Two months from the onset of digestive problems with Lhermitte's sign and hand and foot contracture access without vesico-sphincter problems were established. Cervical medullary MRI showed an additional intramedullary hypersignal lesion in the T2 sequence at the C2 level, not enhanced after a gadolinium injection. A second course of intravenous corticosteroids was administered, and anti-tuberculosis treatment was continued. The outcome was favorable. After 8 months of anti-tuberculosis treatment, the patient started immunosuppressive therapy (azathioprine 50 mg twice daily) to limit the risk of recurrence of NMOSD."
}