{
  "authors": [
    {
      "author": "Hamza Elfekih"
    },
    {
      "author": " Asma Ben Abdelkrim"
    },
    {
      "author": " Hajer Marzouk"
    },
    {
      "author": " Ghada Saad"
    },
    {
      "author": " Moez Gribaa"
    },
    {
      "author": " Yosra Hasni"
    },
    {
      "author": " Amel Maaroufi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.226.24270",
  "publication_date": "2020-07-28",
  "id": "EN110470",
  "url": "https://www.panafrican-med-journal.com/content/article/36/226/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Four family members, originated from a commune in the Kairouan Governorate, Tunisia, were following in our departments for 11β-OHD. Patient 1: a 37-year-old male (46, XY karyotype), issued from a consanguineous marriage, was diagnosed with 11β-OHD at the age of three. The disease was revealed by peripheral precocious puberty with an increased penile size, pubic hair development and bone age advancement. Laboratory findings at diagnosis was characterized by high serum concentrations of 11-deoxycortisol and adrenocorticotropic hormone (ACTH) with low plasma renin activity (Table 1). Genetic analysis found a homozygous p.Gly379Val (c.1136G>T) mutation in exon 7 of the CYP11B1 gene.\nDuring his follow-up, grade 3 hypertension was discovered at the age of 25 associated with hypokalemia treated by Calcium channel blocker (amlodipine 10 mg q.d.) and Beta-blocker (atenolol 50 mg q.d.). It has been complicated only by hypertensive retinopathy grade 1.\nThe patient was treated by hydrocortisone 25mg b.i.d. Acute adrenal deficiency didn't occur during the follow-up despite bad compliance of the treatment. He presented some episodes of abdominal pain that was alleviated after the correction of hypokalemia. Spironolactone 50 mg q.d. was prescribed later, at the age of 36, due to persistent hypokalemia.\nProgressive weight gain was observed since the age of 25 passing from 64 Kg to 90 Kg at the age of 36. He had a metabolic syndrome with an android fat distribution (waist circumference = 102 cm) and low HDL level (Table 2). External genitalia examination and bone density were normal. The patient was married and he had two healthy children aging respectively of three and one-year-old. Patient 2: a 35-year-old female (46, XX) was diagnosed with 11β-OHD at the neonatal age. The disease was revealed by the virilization of the external genitalia which was corrected surgically.\nThe patient had a normal blood pressure during her regular check-up despite the presence of hypokalemia (Table 2). She was treated initially by hydrocortisone 30 mg b.i.d. and she didn't have during her follow-up an acute adrenal deficiency.\nShe had metabolic syndrome, class I obesity and polycystic ovary syndrome (PCOS) since the age of 28. The diagnosis of PCOS was considered regarding the presence of spaniomenorrhea, clinical (hirsutism, alopecia) and biological (testosterone level = 6.2 ng/ml) hyperandrogenism. The patient's weight increased from 75 Kg at the age of 28 to 94 Kg at the age of 32, date of which the dose of hydrocortisone was decreased to 20 mg b.i.d. She had since lost 8 Kg and had normal menstrual cycles. Her bone density was normal two years ago. Spironolactone was also introduced due to persistent hypokalemia. Patient 3: a 33-year-old female (46, XX) was diagnosed with 11β-OHD prenatally. Her mother was treated during pregnancy with dexamethasone. However, since she had also virilization of the external genitalia, she was operated on at the neonatal age. Genetic analysis found the same mutation as her brother, patient 1.\nThe patient had an irregular follow-up and she was treated initially by hydrocortisone 30 mg b.i.d. She didn't have a history of acute adrenal deficiency. Her menarche was at the age of 12. She had PCOS with hirsutism and irregular cycles, treated by estrogen therapy (estradiol 2 mg q.d.) associated with cyproterone acetate 50 mg q.d.\nAt the age of 32, the patient was admitted for sore throat and repeated vomiting. Her body temperature was 38°C. she had a normal body mass index and a blood pressure of 120/90 mm Hg. She received amoxicillin 3 g t.i.d. for tonsillitis. Biochemical analysis revealed hypokalemia (2.7 mmol/L) without electrocardiographic changes. She was treated initially by intravenous potassium chloride then by an oral solution.\nHypokalemia persisted after the withdrawal of potassium substitution and 24-hour ambulatory blood pressure monitoring revealed a mean systolic blood pressure of 169 mm Hg and a mean diastolic blood pressure of 116 mm Hg. The patient was discharged later with spironolactone 50 mg q.d. Patient 4: a male patient diagnosed also with 11β-OHD. The disease was revealed at the age of 2 by peripheral precocious puberty. He didn't have a genetic analysis. He died at the age of 12 by a postoperative infection following an orthopedic surgery for scoliosis.\nThe remaining family members were not known to have CAH and they have not yet benefited from genetic analysis. His sister (patient 5), aged 28, married, mother of a boy and a girl, all in good health. The other sister (patient 6), 21 years old, was following in psychiatry for depression."
}