{
  "authors": [
    {
      "author": "Chanil Deshan Ekanayake"
    },
    {
      "author": "Ramani Punchihewa"
    },
    {
      "author": "Prasantha Sudehana Wijesinghe"
    }
  ],
  "doi": "10.1186/s13256-018-1884-8",
  "publication_date": "2018-11-15",
  "id": "EN112923",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30424819",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 32-year-old Tamil woman presented with heavy menstrual bleeding of 4 months' duration. On examination she was anemic with no lymphadenopathy. A large immobile pelvic mass and three firm nodules were found involving her vaginal walls. Ultrasonography suggested a fibroid uterus with two large pedunculated fibroids. Following preoperative optimization an endometrial sampling and biopsy of the nodules were done. Subsequently, histology revealed proliferative phase endometrium. The vaginal nodules showed lymphoid tissue. She presented a week later with an undulating fever and features of acute abdomen with clinical evidence of ascites. During an emergency laparotomy two large solid ovarian masses, gross ascites, pelvic lymph nodes, para-aortic lymph nodes, mesenteric lymph nodes, omental deposits, and a 24-week-size uterus were found. Bilateral oophorectomy was done. Laboratory investigations revealed raised lactate dehydrogenase with normal serum β-human chorionic gonadotropin, alpha-fetoprotein, and cancer antigen-125 levels. Histology of ovarian specimens revealed a diffuse large B cell lymphoma. A bone marrow biopsy revealed more than 80% infiltration with lymphoid cells. Two weeks after the laparotomy a computed tomography of her chest, abdomen, and pelvis revealed a pelvic mass, gross ascites, omental deposits, hepatosplenomegaly, and enlarged lymph nodes above and below her diaphragm. Immunohistochemistry confirmed the diagnosis of B cell lymphoblastic lymphoma. She was classified as stage IV E non-Hodgkin's lymphoma on the Ann Arbor staging system."
}