{
  "authors": [
    {
      "author": "Mohamed Adnane Berdai"
    },
    {
      "author": " Smael Labib"
    },
    {
      "author": " Khadija Chetouani"
    },
    {
      "author": " Mustapha Harandou"
    }
  ],
  "doi": "10.11604/pamj.2012.11.72.1555",
  "publication_date": "2012-04-17",
  "id": "EN110029",
  "url": "https://www.panafrican-med-journal.com/content/article/11/72/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It’s an eleven year old girl, under Rifampicin and Isoniazid for lymph node tuberculosis, who developed jaundice as side effect of this treatment. She was given Atropa Belladona by an herbalist in a therapeutic interest. Since then, the patient presented: dry mouth, confusion, incoherent speech, inability to recognize members of the family, she also presented uncontrollable vomiting, visual disturbances, hearing and visual hallucinations. The clinical examination revealed disturbance of consciousness, the coma Glasgow scale (GCS) was evaluated at 13/15, the pupils were equal and reactive, she presented polypnea at 26 cycle per minute, but she was afebrile and hemodynamically stable, with mucocutaneous jaundice, tendon reflexes were sharp and diffuse. Routine full blood count, renal and liver function tests revealed hepatic cytolysis. Chest radiography and electrocardiography were unremarkable. The ingestion time of the poisonous fruits was the previous day so that activated charcoal was not administered. The patient was monitored in a critical care unit for vital findings and Diazepam 5 mg was administrated twice for sedation. She received a symptomatic treatment based on oxygenotherapy, antiemetic, stomach protection and hydro electrolytic supply. The anti tuberculosis treatments was stopped because of its hepatic side effect. The evolution was marked by neurological improvement (GCS:15), disappearance of delirium, regression of jaundice and normalization of laboratory tests."
}