{
  "authors": [
    {
      "author": "Loretta Racis"
    },
    {
      "author": "Eugenia Storti"
    },
    {
      "author": "Maura Pugliatti"
    },
    {
      "author": "Virgilio Agnetti"
    },
    {
      "author": "Alessandra Tessa"
    },
    {
      "author": "Filippo M Santorelli"
    }
  ],
  "doi": "10.1186/1471-2350-15-39",
  "publication_date": "2014-04-03",
  "id": "EN116023",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24690193",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 54-year-old woman manifested leg stiffness at age 39 and required a cane to walk at age 50. Neurological examination disclosed mild spasticity and weakness in the legs, hyperreflexia in all limbs, and bilateral Babinski sign. She also complained of urinary urgency, but no additional neurological symptoms or signs were detected at examination. The clinical examination of 24 additional relatives disclosed three further affected individuals, two men and one woman. In the four symptomatic patients the initial manifestations were walking abnormalities and leg stiffness with a mean age at onset (SD) of 46.75 (5.44) years (range 39-51). The mean disease duration was 13.2 (13.4) years (range 6-35), and it correlated well with clinical severity (SPRS score) (r = 0.975, p = 0.005). One patient was confined to bed and displayed knee and ankle contractures, another case needed a cane to walk, and two individuals were able to walk without aids. Interestingly, a patient had also had a miscarriage during her first pregnancy.Gene testing revealed an heterozygous deletion spanning from the 5'-UTR to intron 4 of SPAST in the affected individuals and in one clinically unaffected woman. In three affected patients, the deletion also determined low mRNA levels of SPAST and DPY30, a component of the Set1-like multiprotein histone methyltransferase complex located upstream, head-to-head with SPAST."
}