{
  "authors": [
    {
      "author": "G Subramanya Gandhi"
    },
    {
      "author": "V Vijayanarasimhan"
    },
    {
      "author": "Lionel John"
    },
    {
      "author": "S Kailash"
    },
    {
      "author": "E Sathish Balaji"
    }
  ],
  "doi": "10.13107/jocr.2250-0685.804",
  "publication_date": "2017-10-21",
  "id": "EN113768",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29051881",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 30-year-old female presented to our emergency room with a history of trivial injury to right thigh region and was diagnosed as fracture in her right femur shaft region. After a detailed clinical, radiological, and blood investigations, the patient was taken up for operative modality of intervention in the form of plate osteosynthesis. As the medullary canal was narrow and bone was osteosclerotic, the option of closed intramedullary interlocking nailing was ruled out. Hence, we proceeded with open reduction and internal fixation with plate osteosynthesis using a board dynamic compression plate. Post-operative period was uneventful. Patient underwent non-weight bearing mobilization for 2 months. At 10-week post-operative follow-up, the patient presented with pain over surgical site and radiological examination showed no signs of union. The patient underwent additional plating augmented with bone grafting using grafts harvested from iliac crest and synthetic bone graft. The patient developed deep-seated infection immediate post-operative period for which she was treated with wound debridement, and appropriate intravenous antibiotics were given 2 weeks and orally for 4 weeks. At 6-month follow-up, the patient is able to carry her day-to-day activity with complete recovery and radiological signs of union. The patient had classical clinical features suggestive of pyknodysostosis. Patient has 2 siblings of same family (one brother and sister) with similar clinical and radiological features."
}