{
  "authors": [
    {
      "author": "Martin Reichelt"
    },
    {
      "author": "Sebastian Gehmert"
    },
    {
      "author": "Andreas Krieg"
    },
    {
      "author": "Andrej M Nowakowski"
    }
  ],
  "doi": "10.13107/jocr.2019.v09.i06.1596",
  "publication_date": "2020-06-18",
  "id": "EN110915",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32548034",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a two-step-surgery approach to preserve the bone stock using autologous cancellous bone in a bacterial infected non-union for subsequently leg length reconstruction. The 24-year-old male patient from Belarus was admitted to our department with persistent wound secretion and subsequent osteomyelitis of the right femur 3 years after initial surgery, several revisions, and several different antibiotic therapies. Biopsy revealed methicillin-resistant and borderline oxacillin-resistant Staphylococcus aureus. Firstly, the Ilizarov ring fixator was removed and a vigorous debridement was performed by refreshing the pseudarthrosis, removing of sequestrum, and dead bone. Finally, an AO fixator external was applied for 10 weeks combined with appropriate antibiotic treatment followed by 5 weeks antibiotic-free window. The bone defect was stabilized by a long gamma trochanteric nail after removal of the AO fixateurexterne. A wide resection of the fragments was performed and the resected bone tissue was crushed and placed adjacent to the nail. Noteworthy, the biopsies of both re-section sides revealed same germs as detected in initial biopsies. Thus, antibiotics were administered for additional 3 months. Frequent radiographic and clinical controls showed a remodeling of the femur during a period of 3 years and no signs of infection. Subsequently, we restored leg length of 4 cm using a fully implantable motorized lengthening nail. In the end, the patient achieved full weight-bearing with unlimited range of motion in hip and knee. No further germ could be revealed in biopsies."
}