{
  "authors": [
    {
      "author": "Mahdi Bouassida"
    },
    {
      "author": " Mohamed Mongi Mighri"
    },
    {
      "author": " Khaled Trigui"
    },
    {
      "author": " Mohamed Fadhel Chtourou"
    },
    {
      "author": " Selim Sassi"
    },
    {
      "author": " Bilel Feidi"
    },
    {
      "author": " Fathi Chebbi"
    },
    {
      "author": " Khaled Bouzaidi"
    },
    {
      "author": " Hassen Touinsi"
    },
    {
      "author": " Sadok Sassi"
    }
  ],
  "doi": "10.11604/pamj.2013.15.9.2440",
  "publication_date": "2013-05-06",
  "id": "EN110076",
  "url": "https://www.panafrican-med-journal.com/content/article/15/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 66-year-old woman was admitted for fever (38° C) and dysuria of insidious onset, with no pneumaturia, she had episodes of abdominal distension, nausea and vomiting. Abdominal examination revealed mild suprapubic tenderness only. Vaginal examination was normal. The rest of the examination was normal. Laboratory investigations including urine microscopy, culture and sensitivity were normal. Colonoscopy and multiple biopsies were normal. Barium studies showed a thickened stenotic terminal ileum, a normal cecum and colon, and no evidence of perforation, external filling defects, or fistulisation. Excretory urogram control film demonstrated an homogenous dilatation of the urinary right upper tract, CT scan showed a small bowel segment adherent to the bladder with feces sign. Cystoscopy demonstrated a 3 cm. mass protruding from the upper posterior wall of the bladder and marked oedema of the overlying mucosa. Laparotomy was done. Two feet from the ileocecal junction on the antimesenteric border of the ileum was a 3 cm long x 1 cm wide Meckel diverticulum adherent to the dome of the bladder. The diverticulum felt normal (no clinical evidence of ectopic mucosa) and a terminal ileectomy, a diverticulectomy were performed including a cuff of bladder encompassing the vesical end of the fistula, and an end-to-end ileal anastomosis was performed. An uneventful postoperative course followed and the patient was discharged asymptomatic. Histology revealed no evidence of gastric or pancreatic tissue in the diverticulum. There was evidence of mild Meckel diverticulitis and a sharp junction existed between the ileal and vesical mucosa."
}