{
  "authors": [
    {
      "author": "Sameh Ben Farhat"
    },
    {
      "author": " Mehdi Slim"
    }
  ],
  "doi": "10.11604/pamj.2020.36.3.22373",
  "publication_date": "2020-05-04",
  "id": "EN110494",
  "url": "https://www.panafrican-med-journal.com/content/article/36/3/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 32-year-old man, with no cardiovascular risk factors, was admitted in our department for typical chest pain that had been exaggerated in the last week. In his past medical history, he had a left hip synovitis treated with corticosteroids and a recurrent oral aphthosis. Cardiovascular examination was unremarkable; however, bilateral ulcerated scrotal lesions were noted.\nElectrocardiography (EKG) showed a non-persistent ST segment elevation in the lateral leads. Laboratory data revealed elevated cardiac troponin and C-reactive protein at a concentration of 4.71 µg/L and 100 mg/L respectively while other blood tests were within the standard limits. Transthoracic echocardiography (TTE) was normal. He received antithrombotic therapy followed by a coronary angiography that showed multiple aneurysms of the main diagonal branch and the left circumflex coronary artery. The largest one measured 8 mm and was located in the bifurcation of the left anterior descending coronary artery (LAD) with the first diagonal branch.\nBD was strongly suspected and the patient was transferred to medicine department where the diagnosis was confirmed. He received immunosuppressive therapy that induced total remission of his disease and complete resolution of angina. A year later, he was readmitted for unstable angina. His physical examination was strictly normal. EKG showed regular sinus rhythm with ST segment depression in inferior and apicolateral leads. Blood tets revealed biological inflammatory syndrome but no elevation in the level of the myocardial markers of necrosis. Transesophageal echocardiography (TEE) revealed preserved biventricular function. Though, there was a huge aneurysmal mass measuring approximately 58*47 mm, arising from the left coronary artery and distorting the lateral wall of the left ventricle (LV) and the pulmonary artery (PA) without creating an authentic right outflow tract obstruction. We performed coronary angiography that showed a severe stenotic lesion of the proximal segment of the LAD localized opposite to a huge aneurysm of about 3 cm in size inducing a coronary steal phenomenon with a delayed opacification of the distality of the vessel. On computed tomography (CT) angiography, there was a saccular thrombosed aneurysm of the proximal segment of the LAD measuring 3cm with a neck portion of 4.3mm. Two other small aneurysms of the second diagonal branch of 3 and 4 mm of diameter respectively were also noted. Surgery was performed after inflammation control. Peroperative exploration identified the aneurysmal sac filled with a big thrombus and contacting the lateral wall of the LV and the PA. Surgeons proceeded to open and resect the aneurysm then sutured the neck portion. Afterward they performed a bypass of the LAD using the left internal mammary artery graft. The postoperative period went without incident and the patient was successfully discharged."
}