{
  "authors": [
    {
      "author": "Mayu Shiomi"
    },
    {
      "author": "Shinya Matsuzaki"
    },
    {
      "author": "Eiji Kobayashi"
    },
    {
      "author": "Takeya Hara"
    },
    {
      "author": "Satoshi Nakagawa"
    },
    {
      "author": "Tsuyoshi Takiuchi"
    },
    {
      "author": "Kazuya Mimura"
    },
    {
      "author": "Yutaka Ueda"
    },
    {
      "author": "Takuji Tomimatsu"
    },
    {
      "author": "Tadashi Kimura"
    }
  ],
  "doi": "10.1186/s12884-019-2489-y",
  "publication_date": "2019-11-22",
  "id": "EN111619",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31747899",
  "source": "BMC pregnancy and childbirth",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 35-year-old woman underwent an urgent cesarean delivery in gestational week 35 due to antepartum bleeding caused by placenta previa. Hysterectomy was performed with the diagnosis of placenta accreta spectrum (PAS). Remarkably, the postoperative gross and histopathological examinations revealed an endometrioid adenocarcinoma (grade 1). The histopathological findings revealed a pattern similar to that of EC not related with pregnancy. Immunohistochemistry revealed an overexpression of the estrogen and progesterone receptors; however, the p53 expression was negative. We performed laparoscopic bilateral salpingo-oophorectomy and pelvic lymphadenectomy 102 days after the cesarean hysterectomy, and confirmed surgical stage IA without metastases. Our patient has had no recurrence in 4 years after the cesarean delivery. An electronic search of the literature revealed 25 cases of EC (including our case) diagnosed during or after pregnancy. Sixteen of the 25 patients were diagnosed after abortions in the first trimester, 9 were diagnosed within 14 months of childbirth, and our case was the first with diagnosis from a surgical specimen of peripartum hysterectomy due to the PAS. In 23 of the 25 cases endometrioid adenocarcinoma grade 1 to 2 was found, and it seemed to have a good prognosis."
}