{
  "authors": [
    {
      "author": "Uday Shankar Yaga"
    },
    {
      "author": "  Nishanth Gollamudi"
    },
    {
      "author": " Ashwini Kumar Mengji"
    },
    {
      "author": " Radhika Besta"
    },
    {
      "author": " Prashanth Panta"
    },
    {
      "author": " Bhanu Prakash"
    },
    {
      "author": " Edunuri Rajashekar"
    },
    {
      "author": " Nishanth Gollamudi"
    }
  ],
  "doi": "10.11604/pamj.2016.24.106.8596",
  "publication_date": "2016-05-31",
  "id": "EN110251",
  "url": "https://www.panafrican-med-journal.com/content/article/24/106/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 35 year old female patient came to the department of oral medicine, diagnosis and radiology with a chief complaint of swelling in upper back jaw region since 8 months. She presents with history of difficulty in mastication and deglutition. The swelling was small initially and gradually increased to the present size. She also gives history of extraction irt 26 due to decay 5 years back. Intra oral examination revealed a single well defined swelling extending antero-posteriorly from upper right central incisor to left second molar which was crossing the midline, filling the palatal vault and involving both hard and soft palate. There was no mobility of the involved teeth. No surface discharge was present. On palapation, the inspectory findings were confirmed. The swelling was non-tender, non-fluctuant, hard in consistency and immobile. Routine blood investigations were found to be normal. A provisional diagnosis of minor salivary gland tumor was established. No bony changes were observed in occlusal and panoramic radiographs. An incisional biopsy was performed under local anesthesia and was subjected to histopathological examination. Microscopically it shows isomorphic basoloid tumor cells in cribriform pattern with eosinophilic material (10x). A diagnosis of Adenoid Cystic Carcinoma (cribriform pattern) was established."
}