{
  "authors": [
    {
      "author": "Kotaro Miura"
    },
    {
      "author": "Naoshi Kubo"
    },
    {
      "author": "Katsunobu Sakurai"
    },
    {
      "author": "Yutaka Tamamori"
    },
    {
      "author": "Akihiro Murata"
    },
    {
      "author": "Takafumi Nishii"
    },
    {
      "author": "Shintaro Kodai"
    },
    {
      "author": "Akiko Tachimori"
    },
    {
      "author": "Sadatoshi Shimizu"
    },
    {
      "author": "Akishige Kanazawa"
    },
    {
      "author": "Toru Inoue"
    },
    {
      "author": "Yukio Nishiguchi"
    },
    {
      "author": "Kiyoshi Maeda"
    }
  ],
  "doi": "10.1186/s40792-020-00890-1",
  "publication_date": "2020-06-14",
  "id": "EN110939",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32533278",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 67-year-old man presented with dysphagia. He was diagnosed with middle thoracic advanced esophageal cancer. After neoadjuvant chemotherapy, he underwent subtotal esophagectomy with lymphadenectomy and gastric conduit reconstruction. On postoperative day (POD) 2, he had diarrhea, high fever, and low blood pressure, which were treated with catecholamines. Laboratory data revealed acidosis and severe sepsis with multi-organ failure, including the kidneys. Although enhanced computed tomography did not exhibit definite findings of bowel ischemia, upper gastrointestinal endoscopy revealed necrotic mucosal changes in the whole gastric conduit. Therefore, we made a diagnosis of septic shock caused by gastric conduit necrosis and performed an emergency operation. When we explored the abdominal cavity, we found not only gastric conduit necrosis but also intermittent necrotic changes in the intestinal wall from the jejunum to the rectum. Therefore, NOMI was diagnosed. We performed an excision of the gastric conduit and 2 m of the small intestine, as well as total colectomy. After the second operation, prostaglandin E1 was administered intravenously as the treatment for NOMI, and sepsis was improved. On POD 122, he was self-discharged. He died of recurrence of lung metastasis from the esophageal cancer 9 months after the first operation."
}