{
  "authors": [
    {
      "author": "Mohamed Moncef Hamdane"
    },
    {
      "author": " Ehsen Ben Brahim"
    },
    {
      "author": " Mériam belhaj Salah"
    },
    {
      "author": " Nooman Haouas"
    },
    {
      "author": " Ahmed Bouhafa"
    },
    {
      "author": " Achraf Chedly-Debbiche"
    }
  ],
  "doi": "10.11604/pamj.2012.13.16.1217",
  "publication_date": "2012-09-23",
  "id": "EN110036",
  "url": "https://www.panafrican-med-journal.com/content/article/13/16/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 51-year-old man, in otherwise excellent general health, presented with epigastralgia of recent onset. The patient denied any history of gastrointestinal hemorrhage, nausea, vomiting, and change in bowel habits, fevers, or melena. Physical examination was unremarkable. Endoscopy revealed a soft, large, ulcerated, submucosal mass in the gastric antrum. Multiple biopsies were obtained but were all superficial, showing unspecific inflammation of the gastric mucosa. The abdominal CT scan revealed a round, well circumscribed, low-attenuation, gastric antral mass, measuring approximately 9 cm in diameter. The patient underwent total gastrectomy. Gross examination of the surgical specimen identified in the antral submucosa, a well-circumscribed, smooth, nodular lesion, measuring 9x7.5x5 cm, with a homogeneous, yellow, greasy cut surface. Overlying mucosa was partially ulcerated. Histological examination revealed a submucosal tumor, composed of a mature adipocytes proliferation, showing significant variation in cell size, associated to some lipoblasts, in a fibromyxoid background. Nuclei were sometimes large, slightly irregular, but without hyperchromasia nor mitosis. Many branching capillaries were seen. Areas of lower cellularity, displaying chronic inflammatory changes and containing bland spindle cells were also noted. The overlying mucosa was ulcerated and the muscularis propria was focally dissociated by the tumor. The diagnosis of a WDLS was suspected. An immunohistochemical study was performed. Tumor cells were reactive with anti-HMGA2 and didn’t express S-100 protein, CD34, MDM2 and CDK4. A cytogenetic study was then performed, showing no MDM2 nor CDK4 gene amplification on fluorescent in situ hybridization (FISH). The diagnosis of a benign lipoma was so made. The patient underwent an uneventful recovery. One year following surgery, he is doing well."
}