{
  "authors": [
    {
      "author": "Adil Mazdar"
    },
    {
      "author": " Mohammed Asseban"
    },
    {
      "author": " Hani Aboussalah"
    },
    {
      "author": " Hamad Motia"
    },
    {
      "author": " Hachem Elsayegh"
    },
    {
      "author": " Ail Iken"
    },
    {
      "author": " Lounis Benslimane"
    },
    {
      "author": " Yassine Nouini"
    }
  ],
  "doi": "10.11604/pamj.2014.18.84.4586",
  "publication_date": "2014-05-26",
  "id": "EN110125",
  "url": "https://www.panafrican-med-journal.com/content/article/18/84/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report the case of a female patient aged 50, with no particular history admitted to our department for management of hematuria. Her history of the disease was within 3 months of the onset of intermittent total hematuria associated with irritative lower urinary tract signs namely urgency and voiding burns. Clinical examination was normal, apart from hypogastric tenderness. Before the clinical abdominopelvic ultrasound was asked a table, she showed a Right and left kidney of normal size, and bladder smooth contour seat was a mass of tissue echo structure (58 * 52 * 15mm) of the postero -lateral right. Laboratory tests were normal, including a urine culture was negative. The cystoscopic exploration objectified non-papillary solid tumor of the left bladder trigone and lateral side, both ureteral meatus were free.Biopsies of the lesion were sent to pathology for further evaluation. On macroscopic examination, the submucosal mass appeared tan, smooth and rubbery. The mass was sectioned and stained with Hematoxylin and Eosin (H&E) for further evaluation. Light microscopy revealed a spindle cell neoplasm with areas of hypocellularity (Antoni B) and areas of dense cellularity (Antoni A). Within the densely cellular areas, palisading nuclei alternated with pink, nuclear free zones (Verocay bodies). These findings are highly characteristic of a schwannoma.. Immunohistochemical study showed that tumor cells express the anti PS100 Ac, which confirms the final diagnosis of schwannoma of bladder. CT of the abdomen and pelvis was performed documenting no evidence of tumor extension outside the confines of the bladder; the mass was well circumscribed with a density of 32 Hounsfield units (HU) on the left side of the bladder wall. The mass was isodense relatively to the wall of the bladder and measuring 5.4 X 6.1 cm of axial dimensions. The final treatment consisted of the production of a transurethral resection of bladder with good control of the tumor. The patient had no immediate post-operative complications. She was followed for 5 months without tumor recurrence before moving out of state."
}