{
  "authors": [
    {
      "author": "Geir Olav Hjortland"
    },
    {
      "author": "Leonardo A Meza-Zepeda"
    },
    {
      "author": "Klaus Beiske"
    },
    {
      "author": "Anne H Ree"
    },
    {
      "author": "Siri Tveito"
    },
    {
      "author": "Hanne Hoifodt"
    },
    {
      "author": "Per J Bohler"
    },
    {
      "author": "Knut H Hole"
    },
    {
      "author": "Ola Myklebost"
    },
    {
      "author": "Oystein Fodstad"
    },
    {
      "author": "Sigbjorn Smeland"
    },
    {
      "author": "Eivind Hovig"
    }
  ],
  "doi": "10.1186/1471-2407-11-455",
  "publication_date": "2011-10-22",
  "id": "EN117114",
  "url": "https://pubmed.ncbi.nlm.nih.gov/22014070",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In a case of metastatic adenocarcinoma of the gastroesophageal junction, the progression of bone metastasis was observed during a chemotherapy regimen of epirubicin, oxaliplatin and capecitabine, whereas lung-, liver and lymph node metastases as well as the primary tumor were regressing. A bone marrow aspirate sampled at the site of progressing metastasis in the right iliac bone was performed, and single cell molecular analysis using array-CGH of Epithelial Specific Antigen (ESA)-positive metastatic cells, and revealed two distinct regions of amplification, 12p12.1 and 17q12-q21.2 amplicons, containing the KRAS (12p) and ERBB2 (HER2/NEU) (17q) oncogenes. Further intrapatient tumor heterogeneity of these highlighted gene copy number changes was analyzed by fluorescence in situ hybridization (FISH) in all available primary and metastatic tumor biopsies, and ErbB2 protein expression was investigated by immunohistochemistry. ERBB2 was heterogeneously amplified by FISH analysis in the primary tumor, as well as liver and bone metastasis, but homogenously amplified in biopsy specimens from a progressing bone metastasis after three initial cycles of chemotherapy, indicating a possible enrichment of erbB2 positive tumor cells in the progressing bone marrow metastasis during chemotherapy. A similar amplification profile was detected for wild-type KRAS, although more heterogeneously expressed in the bone metastasis progressing on chemotherapy. Correspondingly, the erbB2 protein was found heterogeneously expressed by immunohistochemical staining of the primary tumor of the gastroesophageal junction, while negative in liver and bone metastases, but after three initial cycles of palliative chemotherapy with epirubicin, oxaliplatin and capecetabine, the representative bone metastasis stained strongly positive for erbB2."
}