{
  "authors": [
    {
      "author": "Abdelfattah Latabi"
    },
    {
      "author": " Mohammed Amine Lakmichi"
    },
    {
      "author": " Zakaria Dahami"
    },
    {
      "author": " Mohammed Said Moudouni"
    },
    {
      "author": " Ismail Sarf"
    }
  ],
  "doi": "10.11604/pamj.2018.31.213.14470",
  "publication_date": "2018-11-28",
  "id": "EN110351",
  "url": "https://www.panafrican-med-journal.com/content/article/31/213/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 18 year old male was referred to our Institution with a history of an asymptomatic palpable mass in the left testis growing into the lower abdomen for 1 year. The patient complained of bladder symptoms. Physical examination revealed a healthy adolescent presented left painless scrotal mass with ipsilateral palpable abdominal mass, there was non-transilluminant. An abdomino scrotal ultrasound performed in another hospital demonstrated left fluid scrotal mass, measuring large diameter 8 centimeters (cm) above a testicle, which measuring large diameter 6 cm with a suprapubic mass hypoechogenic intra abdominal measuring large diameter 11.5 cm. The bladder was displaced by the mass to the right. The right testis was normal except a simple hydrocele in the ipsilateral scrotal bursa with epididymal cyst measuring 6.5 millimeters (mm). Testicular tumour markers were unremarkable: alpha-fetoprotein (AFP), beta human chorionic gonadotropin (hCG), and lactate dehydrogenase (LDH). To better characterize the lesion computed tomography (CT) scan before and after contrast agent enhancement was performed. It showed a cystic mass in hourglass shape in the left scrotum, extending towards the abdomen through the inguinal canal ipsilateral. This mass displaces the ipsilateral testis to down and back. It was a mass of fluid density, thin and regular walled. It measures 23 cm in length and compressed the bladder. These findings were compatible with abdominal-scrotal hydrocele. The patient was scheduled for inguino scrotal approach surgery. An incision was made in the left scrotal extended slightly on groin. A large bilocular hydrocele was found. The smaller loculus in the scrotum and the larger in the abdomen, both linked through the inguinal canal. It contained more than one liter of clear straw coloured fluid. The surrounding peritoneal layer was dissected from the cyst and complete excision of the abdominal and scrotal sac was performed. The post operative course was uneventful. Histological examination of the specimen confirmed the diagnosis of hydrocele with no signs of malignancy, and after surgery we noted a disappearance of urinary symptoms."
}