{
  "authors": [
    {
      "author": "Ban Mousa Rashid"
    },
    {
      "author": "Nawshirwan Gafoor Rashid"
    },
    {
      "author": "Ansgar Schulz"
    },
    {
      "author": "Georgia Lahr"
    },
    {
      "author": "Beston Faiek Nore"
    }
  ],
  "doi": "10.1186/1752-1947-7-7",
  "publication_date": "2013-01-11",
  "id": "EN116677",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23302420",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Case 1 is the 12-year-old daughter (index patient) of an Iraqi-Kurdish family who, at the age of eight years, was diagnosed clinically to have mild autosomal dominant osteopetrosis. Presently, at 12-years old, she has severe complications due to the disease progression. In addition, the same family previously experienced the death of a female child in her late childhood. The deceased child had been misdiagnosed, at that time, with thalassemia major. In this report, we extended our investigation to identify the type of the inheritance patterns of osteopetrosis using molecular techniques, because consanguineous marriages exist within the family history. We have detected one heterozygous mutation in exon 15 of the Chloride Channel 7 gene in the index patient (Case 1), whereas other mutations were not detected in the associated genes TCIRG1, OSTM1, RANK, and RANKL. The missense mutation (CGG>TGG) located in exon 15 (c.1225C>T) of the Chloride Channel 7 gene changed the amino acid position 409 from arginine to tryptophan (p.R409W, c.1225C>T).Case 2 is the 16-year-old son (brother of the index patient) of the same family who was diagnosed clinically with mild autosomal dominant osteopetrosis. We have identified the same heterozygous mutation in exon 15 of the Chloride channel 7 gene in this patient (Case 2). The missense mutation (CGG>TGG) located in exon 15 (c.1225C>T) of the Chloride channel 7 gene changed the amino acid position 409 from arginine to tryptophan (p.R409W, c.1225C>T).In addition to the clinical diagnosis of both cases, the missense mutation we identified in one allele of the Chloride channel 7 gene could be linked to autosomal dominant osteopetrosis-II because the symptoms appear in late childhood or adolescence."
}