{
  "authors": [
    {
      "author": "Ghita Sqalli Houssaini"
    },
    {
      "author": " Latifa Tahiri"
    },
    {
      "author": " Abdelhalim Ibrahimi"
    },
    {
      "author": " Siham Tizniti"
    },
    {
      "author": " Abdelmajid Elmrini"
    },
    {
      "author": " Taoufik Harzy"
    }
  ],
  "doi": "10.11604/pamj.2014.18.205.2294",
  "publication_date": "2014-07-06",
  "id": "EN110118",
  "url": "https://www.panafrican-med-journal.com/content/article/18/205/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 40 year old woman, multigravida, is hospitalised at the 21 st week of amenorrhoea because of a left cruralgia characterised by electric shocks progressing thirty days before her admission and progressively increasing in intensity, becoming permanent and disabling after twenty days. All progressing in a context of apyrexia and conservation of the overall condition. The clinical examination has revealed a limited abduction external rotation in the left lower limb and left crural deficiency. The biological check-up has shown an inflammatory anaemia, a CRP (C Reactive Protein) at 185mg/l and an erythhrocyt sedimentation rate at 90mm 1h. The pelvic-spine Magnetic resonance imaging (MRI) has demonstrated a tumoral process of the left trochanteric region complicated by pathological fracture associated with lymph nodes of the common femoral artery and iliac external homolateral artery and focal lesions of the spongious of the right femoral head, the bodies of L1, T10 and T12. A CT-scan guided biopsy of the tumoral mass has shown a diffused Large B cell lymphoma. Subsequent to a multidisciplinary decision between rheumatologists, orthopedic surgeons, gynecologists and hematologists, a therapeutic interruption of pregnancy was realized at the 24 th week of amenorrhea followed by tubal ligation according to the wishes of the patient. The fetus (weight 850g) was dead one hour after the birth due to a respiratory distress. An osteosynthesis with a long gamma nail for hip fracture was realized then she was transferred to hematology department. Afterwards a cervico-thoraco-abdomino-pelvic scanner which has not shown any other visceral or lymph nodes involvement, a R-CHOP (Rituximab, cyclophosphamide, doxorubicin, vincristine, prednisolone) chemotherapy was started."
}