{
  "authors": [
    {
      "author": "Pratik Israni"
    },
    {
      "author": "Mangesh Panat"
    }
  ],
  "doi": "10.13107/jocr.2250-0685.572",
  "publication_date": "2017-02-07",
  "id": "EN114220",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28164055",
  "source": "Journal of orthopaedic case reports",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present a case of a 16-year-old boy who while playing cricket on the road was hit by a car. The patient presented in emergency room with extremely swollen knee and soft tissue swelling (hemarthrosis), he was unable to lift his leg actively due to severe pain because of hamstrings spasm, and he had no wound over his left knee and had no other associated injuries. Plain radiographs were taken which revealed, separated proximal tibial epiphysis (salter harris Type 1 injury) The epiphysis was anteriorly displaced fracture line extending beyond growth plate through metaphysis and tibial tuberosity also displaced anteriorly, the proximal fibular epiphysis fragment was displaced anteriorly with no injury to femoral epiphysis and no patellar fracture, radiograph also revealed no intra-articular fracture as joint appears congruent. Under spinal anesthesia, under all aseptic precautions traction was applied for few minutes, the fracture was reduced closed as the hamstring spasm gave way, reduction was confirmed under image intensifier in both AP and lateral planes, and joint congruity was examined. Proximal fibular epiphysis also snapped back in place. Post-operative patient was immobilized with nil weight bearing for 4 weeks, check X-rays taken, he was mobilized in wheelchair. After 4 weeks slab was removed, K-wires were removed, and partial weight bearing was started with rehabilitation for full range of motion of the left knee. At 6 weeks, both the knee joints appeared symmetrical with no abnormalities or limb length discrepancy or instability with knee from 0° to 140°, with full weight bearing."
}