{
  "authors": [
    {
      "author": "Pratap Kumar Patra"
    }
  ],
  "doi": "10.11604/pamj.2017.26.201.11377",
  "publication_date": "2017-04-13",
  "id": "EN110283",
  "url": "https://www.panafrican-med-journal.com/content/article/26/201/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A six year male child presented with chief complaints of yellow discoloration of eyes and associated history of passing high coloured urine for three months. It was associated with nausea, diffuse abdominal pain and decreased appetite. There was no history of irritability, change in behaviour or altered sleep pattern and no bleeding from any site. He had not received blood transfusion any time in the past. There was no similar illness any of the family members. The child was admitted to a private institution for a two week period, but as there was no improvement, he was referred to our institute. At admission, he was afebrile and vitals were stable. General physical examination revealed mild pallor and severe jaundice. Gastrointestinal systemic examination revealed moderate hepatomegaly along with an enlarged left lobe of liver. There were no other clinical features suggestive of chronic liver disease. Investigations revealed a total serum bilirubin of 15.6mg/dl with conjugated fraction of 13.40mg/dl. Serum glutamate pyruvate transaminase (SGPT) level was 1059/IU and serum glutamate oxaloacetate transaminase (SGOT) 2239/IU. Alkaline transferase level was 290 IU. Prothrombin time was 17 second. Viral markers for Hepatitis B surface antigen (HbsAg), Hbe Ag, Anti HCV, Anti HAV IgM, Anti HEVIgM were negative. Antinuclear antibody was also negative. Serum albumin and globulin was 3gm/dl and 4gm/dl respectively. Hemogram revealed haemoglobin of 11.5gm%, total leukocyte count 7,400 with differential count of N35, L55, E08, and M02. Serum electrolytes and urea, creatinine was within normal limit. Slit lamp examination of the eyes was normal. Serum ceruloplasmin level was 48mg/dl and 24 hour urinary copper excretion was 217µg/day. However, the 24 hour copper excretion after d-penicillamine challenge was 48µg/24 hours. Parents were not affording for liver biopsy and estimation of copper. Considering provisional diagnosis of Wilsons disease based on 24 hour urinary cupper excretion report and elevation of SGOT more than SGPT we started d-penicillamine along with pyridoxine. After 6 weeks of follow up he was much improved. Repeat serum bilirubin was 1.5mg/dl and SGOT 74 IU and SGPT was 56 IU respectively."
}