{
  "authors": [
    {
      "author": "Sophie Meixensberger"
    },
    {
      "author": "Ludger Tebartz van Elst"
    },
    {
      "author": "Tina Schweizer"
    },
    {
      "author": "Simon J Maier"
    },
    {
      "author": "Harald Prüss"
    },
    {
      "author": "Bernd Feige"
    },
    {
      "author": "Dominik Denzel"
    },
    {
      "author": "Kimon Runge"
    },
    {
      "author": "Kathrin Nickel"
    },
    {
      "author": "Miriam Matysik"
    },
    {
      "author": "Nils Venhoff"
    },
    {
      "author": "Katharina Domschke"
    },
    {
      "author": "Horst Urbach"
    },
    {
      "author": "Evgeniy Perlov"
    },
    {
      "author": "Dominique Endres"
    }
  ],
  "doi": "10.3389/fpsyt.2020.00245",
  "publication_date": "2020-06-02",
  "id": "EN110990",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32477169",
  "source": "Frontiers in psychiatry",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The authors present the case of a 39-year-old female patient who developed an anti-NMDA-R encephalitis in 2009 with predominant severe catatonic symptoms. Anti-inflammatory therapy led to the disappearance of catatonic symptoms and was discontinued during the course of the disease. After acute therapy, the patient achieved an almost full recovery presenting with ongoing discrete symptoms of sensory overload, subtle cognitive deficits, and fatigue/reduced energy levels. The follow-up investigation in 2019 showed inconspicuous findings in laboratory diagnostics and magnetic resonance imaging. Electroencephalography (EEG) analysis using independent component analysis detected left hemispherical spike-wave complexes and intermittent slowing. Regarding the sensory overload and reduced energy level, the patient benefited from low-dose neuroleptics (risperidone, amisulpride). In terms of sensory overload associated with experiences of panic, cognitive deficits and coping with the disease, she improved with cognitive behavioral therapy (CBT)."
}