{
  "authors": [
    {
      "author": "Nezha Oudghiri"
    },
    {
      "author": " Mehdi Behat"
    },
    {
      "author": " Nada Elchhab"
    },
    {
      "author": " Mouhssine Doumiri"
    },
    {
      "author": " Anas Saoud Tazi"
    }
  ],
  "doi": "10.11604/pamj.2014.19.213.5451",
  "publication_date": "2014-10-28",
  "id": "EN110135",
  "url": "https://www.panafrican-med-journal.com/content/article/19/213/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 30-year old primigravid woman with no particular history was hospitalized for management of preeclampsia in pregnancy at 31weeks' gestation. On admission the patient was sleepy with the the glascow coma scale at 13, eye examination revealed pupils to be equal and reactive to light bilaterally, blood pressure was 150/100 mmHg with 4+proteinuria without signs of trauma, no concept of convulsions, or tongue biting, the patient denied any headache, visual disturbances or epigastric pain. The cardiopulmonary examination was unremarkable. The obstetric examination note long neck and posterior closed and intact membrane. Obstetric ultrasound reveale an estimated fetal age of 27 weeks' with adequate fluid volume. Laboratory studies included a hemoglobin of 13,6g/l, platelet count 178000/mm 3, serum glutamic oxaloacetic transaminanse (SGOT): 11 IU/L, glutamic puryvate transaminase (SGPT): 15IU/L, urea: 0, 4 g/l, créatinine: 6.6mg/dl, total bilirubin: 8mg/dl. The brain scan objective a subdural hematoma. A first dose of betamethasone was administrated to enhance fetal lung maturity. The patient was admitted on the same day in the operating room and the hematoma was evacuated. The evolution was marked by neurological improvement without any motor or sensory deficit; she was well oriented and responsive to questions and commands. At the fifth day the parturient has delivered naturelly a 32 weeks' newborn who died in the ICU because of respiratory distress and prematurity."
}