{
  "authors": [
    {
      "author": "Yusuke Sakamaki"
    },
    {
      "author": "Konosuke Konishi"
    },
    {
      "author": "Koichi Hayashi"
    },
    {
      "author": "Akinori Hashiguchi"
    },
    {
      "author": "Matsuhiko Hayashi"
    },
    {
      "author": "Eiji Kubota"
    },
    {
      "author": "Takao Saruta"
    },
    {
      "author": "Hiroshi Itoh"
    }
  ],
  "doi": "10.1186/1471-2369-14-260",
  "publication_date": "2013-11-28",
  "id": "EN116264",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24279773",
  "source": "BMC nephrology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An 86-year-old Japanese woman was admitted to our hospital because of low back pain and fever. A careful evaluation led to a diagnosis of acute obstructive pyelonephritis due to a ureteral stone. Proteus mirabilis was isolated from both blood and urine cultures. The patient developed systemic inflammatory response syndrome and DIC, and was treated with antibiotics and daily continuous hemodiafiltration. Although infection and the coagulation abnormalities due to DIC were successfully controlled, renal failure persisted and her consciousness level deteriorated progressively in association with severe thrombocytopenia and microangiopathic hemolytic anemia. We therefore suspected the presence of TMA and started plasma exchange, which resulted in an impressive improvement in consciousness as well as the laboratory abnormalities. The ADAMTS-13 activity was 44% and the patient tested negative for the ADAMTS-13 inhibitor prior to the initiation of plasma exchange. A renal biopsy was performed to determine the etiology of acute renal injury, which revealed findings that were interpreted to be compatible with the sequelae of TMA. The follow-up studies performed after the successful treatment of TMA showed that her plasma ADAMTS-13 activity level remained persistently low. It is surmised that septic DIC occurring in the presence of preexisting reduced ADAMTS-13 activity have led to the development of secondary TMA in the present case."
}