{
  "authors": [
    {
      "author": "Nuwan Jayawardena"
    },
    {
      "author": "Udaya Ralapanawa"
    },
    {
      "author": "Prabhashini Kumarihamy"
    },
    {
      "author": "Thilak Jayalath"
    },
    {
      "author": "Shashi Prabhani Abeygunawardana"
    },
    {
      "author": "Nadisha Dissanayake"
    },
    {
      "author": "Priyantha Dissanayake"
    },
    {
      "author": "Jeevani Udupihille"
    },
    {
      "author": "Neelakanthi Ratnatunga"
    },
    {
      "author": "Chamara Dalugama"
    }
  ],
  "doi": "10.1186/s13256-019-2321-3",
  "publication_date": "2020-01-01",
  "id": "EN111449",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31888746",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 60-year-old Sinhalese man with diabetes presented with fever of 4 months' duration and a limp with a painful lump on the right side of the upper thigh of 2 months' duration. He had been treated in a local hospital for community-acquired pneumonia 3 weeks prior to this admission, for which he had received intravenous meropenem and teicoplanin with intensive care unit admission. He had a 0.5-cm × 0.5-cm tender lump over the right vastus lateralis muscle, and contrast-enhanced computed tomography of the area showed an ill-defined, heterogeneously enhancing, hypodense area involving the vastus lateralis, vastus intermedius, and quadratus femoris, suggestive of infective myositis but without abscess formation. Histopathology of the muscle biopsied from the vastus lateralis showed suppurative inflammation of subcutaneous fat with connective tissue necrosis and muscle infiltrated by lymphocytes. These features are suggestive of infective myositis possibly due to melioidosis. Although the result of a culture taken from the muscle biopsy was negative, the patient's antibody titer was strongly positive for melioidosis. He did not show any other areas with infected foci. He was treated with intravenous meropenem for 2 weeks and responded well. He was discharged with trimethoprim-sulfamethoxazole for 6 months as a maintenance therapy."
}