{
  "authors": [
    {
      "author": "Nadia M´jahad"
    },
    {
      "author": " Mohamed Ridal"
    },
    {
      "author": " Houda Chafai"
    },
    {
      "author": " Amal Douida"
    },
    {
      "author": " Hammas Naoual"
    },
    {
      "author": " Aamal Akamar"
    },
    {
      "author": " Mustapha Maaroufi"
    },
    {
      "author": " Mohamed Nourredine El Alami"
    }
  ],
  "doi": "10.11604/pamj.2020.36.73.23500",
  "publication_date": "2020-06-08",
  "id": "EN110516",
  "url": "https://www.panafrican-med-journal.com/content/article/36/73/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 37-year-old woman was referred for a non-tender, laterocervical mass enlarging within a month, without pain, dysphagia, dysarthria or any other symptom. At physical examination revealed a palpable firm, freely mobile mass measuring about 4 cm diameter, was not pulsating. Overlying skin was normal and no deviation, fasciculation or hemiatrophy of the tongue upon protrusion was observed. No lymph nodes were palpable.\nAt cervical ultrasound examination (US), it appeared solid, heterogeneous and located between the internal (ICA) and external (ECA) carotid arteries, with normal flow velocities in both of them. Non-contrast CT revealed a well-circumscribed spherical 4, 8x3, 8x3, 2 cm mass with heterogeneous density in the right laterocervical region. Contrast-enhanced CT demonstrated inhomogeneous weak enhancement, and intratumoral blood vessels were strong enhancement. No evidence of cystic or necrotic degeneration was present in the CT. One weeks later, the patient underwent MR images, MR images showed homogeneous hypointensity on T1-weighted imaging (T1-WI), heterogeneous hyperintensity on T2-WI, and heterogeneous enhancement on contrast-enhanced T1-WI. With normal flow velocities in the internal and external carotid arteries, the lesion was suspected of neurogenic tumor on the basis of the above imaging findings. A fine needle aspiration biopsy was not performed, due to the risk of inadvertent arterial puncture and the sufficiently clear imaging indicating surgical excision in any case.\nTotal excision of the tumor was performed under general anesthesia. At surgery, access was gained through a standard pre-sternocleidomastoid incision. The common carotid artery (CCA), ICA and ECA were controlled at distance from the mass and the hypoglossal nerve was identified and exposed along all its course crossing the carotid bifurcation. Intraoperatively, the tumor was wellen capsulated and delimited, arose from the descending branch of the hypoglossal nerve and was easily detached from the ICA and ECA. En bloc resection of the mass together with the descending branch of the hypoglossal nerve was performed.\nThe post-operative course was uneventful and no neural deficit was observed. Histopathologic examination of the surgical specimen demonstrated a central mucous matrix and the surrounding nerve axon. The specimen also contained Antoni type A and Antoni type B. Antoni type A is composed of spindle shaped Schwann cells with elongated nuclei arranged in streams and nuclear palisades known Verocay bodies. Antoni type B consists of less spindle cells and a myxoid background, it was also characterized by positive immunohistochemical staining of S-100 protein and vimentin. Thus, the definitive diagnosis was schwannoma of the hypoglossal nerve.\nRegular controls, both clinical and with cervical US every 6 months on an outpatient basis were programmed. She is well and free from any disease recurrence at tree year follow-up."
}