{
  "authors": [
    {
      "author": "Steven Tandean"
    },
    {
      "author": " Lutfi Hendriansyah"
    },
    {
      "author": " Stanislaus Djokomuljanto"
    },
    {
      "author": " Nico Adi Saputra"
    },
    {
      "author": " Andry Juliansen"
    },
    {
      "author": " Silvia Valentina"
    },
    {
      "author": " Monica Ann Mulry"
    },
    {
      "author": " Julius July"
    }
  ],
  "doi": "10.11604/pamj.2018.31.15.16631",
  "publication_date": "2018-09-05",
  "id": "EN110346",
  "url": "https://www.panafrican-med-journal.com/content/article/31/15/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A two months old boy was referred from other hospital with fever and meningeal signs due to ventriculitis. From history taking revealed he had cele resection due to ruptured and VP shunt. The shunt system was infected and removed immediately then replaced with EVD. Culture of CSF and catheter showed enterobacter cloacae. Patient was hospitalized for 14 days with twice EVD procedure and administration of intrathecal antibiotic before referred to our hospital. The MRI brain performed showed persistent ventriculitis including intraventricular empyema of both lateral ventricles with evidence restriction on diffusion-weighted imaging (DWI). The aforementioned treatment was not effective in treating the accumulation of empyema in the both ventricles. Severe pus and debris caused uneven drainage and intrathecal antibiotics, so empyema aspiration and irrigation using neuroendoscopy was considered. This method used LOTTA® ventriculoscope (Karl Storz-Endoskope, Germany) to active aspirate and extensive ventricular irrigation using warm normal saline. This ventriculoscope has two separate channels to be used simultaneously, one channel used for normal saline irrigation and other channel for suction using nasogastric tube 8 Fr. A right frontal burr hole from the previous surgery was used for the neuroendoscopic approach. Multiple deposits of thick yellow colored pus, blood clots and inflammatory debris of ventricle walls were observed in the lateral ventricle. Continuous irrigation with warm normal saline and active aspiration of the pus using nasograstric tube (NGT) was carried out. After ipsilateral ventricle was cleared of infective material, septostomy was performed. The ventriculoscope was inserted to the contralateral ventricle through the hole from septostomy and then same procedure was performed. The pus was removed using suction and floating materials were washed out by continuous irrigation. The procedure was done with placement of EVD for evaluation and administration of intrathecal antibiotic. After the procedure, patient was administrated Amikacin IV 100mg daily and Amikacin intrathecal 10 mg daily based on culture sensitivity for Enterobacter cloacae. CSF analyze during follow up showed normal characteristics. Brain MRI with DWI sequence on the day 5 after surgery showed significant improvement without restriction. The patient's condition improved clinically, and CSF culture was negative. After 3 day with dependent test, DWI imaging was taken. The imaging showed no restriction and the ventricle size has no significant difference. Patient was discharged within 10 days hospitalization with good condition and follow up fontanelle and head circumference regularly. VP shunt was performed 2 months after discharged to reduce ventricle size. Patient was discharged 5 days after VP shunt with good outcome."
}