{
  "authors": [
    {
      "author": "Jia-Xi Mao"
    },
    {
      "author": "Fei Teng"
    },
    {
      "author": "Cong Liu"
    },
    {
      "author": "Hang Yuan"
    },
    {
      "author": "Ke-Yan Sun"
    },
    {
      "author": "You Zou"
    },
    {
      "author": "Jia-Yong Dong"
    },
    {
      "author": "Jun-Song Ji"
    },
    {
      "author": "Jun-Feng Dong"
    },
    {
      "author": "Hong Fu"
    },
    {
      "author": "Guo-Shan Ding"
    },
    {
      "author": "Wen-Yuan Guo"
    }
  ],
  "doi": "10.12998/wjcc.v7.i8.972",
  "publication_date": "2019-05-24",
  "id": "EN112271",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31119142",
  "source": "World journal of clinical cases",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We presented two cases of HEAML in Changzheng Hospital, Naval Medical University, and then collected and analyzed all reports about HEAML recorded in PubMed, MEDLINE, China Science Periodical Database, and VIP database from January 2000 to March 2018. A total of 409 cases of HEAML in 97 reports were collected, with a ratio of men to women of 1:4.84 and an age range from 12 years to 80 years (median 44 years). Among the patients with clinical symptoms mentioned, 61.93% (205/331) were asymptomatic, 34.74% (115/331) showed upper or right upper quadrant abdomen discomfort, while a few of them showed abdominal mass, gastrointestinal symptoms, low fever, or weight loss. The misdiagnosis rate of HEAML was as high as 40.34% (165/409) due to its nonspecific imaging findings. Most of the tumors were solitary and round in morphology, with clear boundaries. Ultrasound scan indicated low echo with internal nonuniformity and rich blood supply in most cases. Computer tomography/magnetic resonance imaging enhanced scan showed varied characteristics. The ratio of fast wash-in and fast wash-out, fast wash-in and slow wash-out, and delayed enhancement was roughly 4:5:1. A definite diagnosis of HEAML depended on the pathological findings of the epithelioid cells in lesions and the expression of human melanoma black 45, smooth muscle actin, melanoma antigen, and actin by immunohistochemical staining. HEAML had a relatively low malignant rate of 3.91%. However, surgical resection was the main treatment for HEAML, due to the difficulty diagnosing before operation."
}