{
  "authors": [
    {
      "author": "Teresa Tavassoli"
    },
    {
      "author": "Alexander Kolevzon"
    },
    {
      "author": "A Ting Wang"
    },
    {
      "author": "Jocelyn Curchack-Lichtin"
    },
    {
      "author": "Danielle Halpern"
    },
    {
      "author": "Lily Schwartz"
    },
    {
      "author": "Sarah Soffes"
    },
    {
      "author": "Lauren Bush"
    },
    {
      "author": "David Grodberg"
    },
    {
      "author": "Guiqing Cai"
    },
    {
      "author": "Joseph D Buxbaum"
    }
  ],
  "doi": "10.1186/1471-2350-15-35",
  "publication_date": "2014-03-22",
  "id": "EN116057",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24650168",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe results from clinical and genetic characterizations of a seven-year-old boy with ASD. Psychiatric interview and gold standard autism diagnostic instruments (ADOS and ADI-R) were used to confirm ASD diagnosis, in addition to performing standardized cognitive and adaptive functioning assessments (Leiter-R and Vineland Adaptive Behavior Scale), and sensory reactivity assessments (Sensory Profile and Sensory Processing Scales). Genetic testing by whole exome sequencing revealed four de novo events, including a splice site mutation c.476 + 1G > A in SCN2A, a missense mutation (c.2263G > A) causing a p.V755I change in the TLE1 gene, and two synonymous mutations (c.2943A > G in the BUB1 gene, and c.1254 T > A in C10orf68 gene). The de novo SCN2A splice site mutation produced a stop codon 10 amino acids downstream, possibly resulting in a truncated protein and/or a nonsense-mediated mRNA decay. The participant met new DSM-5 criteria for ASD, presenting with social and communication impairment, repetitive behaviors, and sensory reactivity issues. The participant's adaptive and cognitive skills fell in the low range of functioning."
}