{
  "authors": [
    {
      "author": "Haipeng Huang"
    },
    {
      "author": "Yukiko Mikami"
    },
    {
      "author": "Kosuke Shigematsu"
    },
    {
      "author": "Nozomi Uemura"
    },
    {
      "author": "Mamiko Shinsaka"
    },
    {
      "author": "Ayaka Iwatani"
    },
    {
      "author": "Fumihito Miyake"
    },
    {
      "author": "Kazuhiko Kabe"
    },
    {
      "author": "Yasushi Takai"
    },
    {
      "author": "Masahiro Saitoh"
    },
    {
      "author": "Kazunori Baba"
    },
    {
      "author": "Hiroyuki Seki"
    }
  ],
  "doi": "10.1186/s13256-019-2298-y",
  "publication_date": "2019-11-23",
  "id": "EN111595",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31753000",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 38-year-old Japanese primigravida woman was referred to our hospital in the 19th week of pregnancy for suspected omphalocele. She had a history of hypothyroidism but was prescribed orally administered levothyroxine (50 μg/day) prior to conception and was euthyroid. Her ultrasound scan prior to visiting our hospital revealed fetal omphalocele, heavy for date, and polyhydramnios. The mother was advised to be admitted for observation from 28 weeks of gestation for threatened premature delivery. She required amniodrainage at 29 and 32 weeks of gestation. At 35 weeks of gestation, the fetal membrane prematurely ruptured and she gave birth after an emergency Cesarean section. The infant was a male child with a birth weight of 3188 g, and was suspected to have Kagami-Ogata syndrome after birth based on thoracic hypoplasia, swallowing function abnormalities, and peculiar facial features. A definitive diagnosis was established by performing genetic testing of the infant after obtaining informed written consent from both the parents; the results of the genetic testing revealed hypermethylated intergenic-differentially methylated region and maternally expressed gene 3-differentially methylated region in the corresponding chromosome 14 region. Both the parents were genetically tested after adequate genetic counseling, which revealed a de novo microdeletion in a differentially methylated region."
}