{
  "authors": [
    {
      "author": "Shinya Matsuzaki"
    },
    {
      "author": "Masayuki Endo"
    },
    {
      "author": "Yutaka Ueda"
    },
    {
      "author": "Kazuya Mimura"
    },
    {
      "author": "Aiko Kakigano"
    },
    {
      "author": "Tomomi Egawa-Takata"
    },
    {
      "author": "Keiichi Kumasawa"
    },
    {
      "author": "Kiyoshi Yoshino"
    },
    {
      "author": "Tadashi Kimura"
    }
  ],
  "doi": "10.1186/s12884-017-1380-y",
  "publication_date": "2017-06-16",
  "id": "EN114029",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28615049",
  "source": "BMC pregnancy and childbirth",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 27-year-old woman had massive postpartum hemorrhage (approximately 5000 mL) at her first delivery due to atonic bleeding. She was transfused and treated with uterine embolization, which successfully stopped the bleeding. The postpartum period was uncomplicated through day 7 following the hemorrhage. However, on day 8, the patient had sudden onset of seizures and subsequently became comatose. Laboratory results revealed hypothyroidism, hypoglycemia, hypoprolactinemia, and adrenal insufficiency. Thus, the patient was diagnosed with acute Sheehan's syndrome. Following treatment with thyroxine and hydrocortisone, her condition improved, and she was discharged on day 24. Her next pregnancy was established 2 years after her first delivery. She required induction of ovulation for the next conception. The pregnancy, delivery, and postpartum period were uneventful. An electronic search of the literature yielded 21 cases of acute Sheehan's syndrome. Presenting signs varied, including adrenal insufficiency (12 cases), diabetes insipidus (4 cases), hypothyroidism (2 cases), and panhypopituitarism (3 cases), with a median time of presentation after delivery for each of those conditions being 7.9, 4, 18, and 9 days, respectively. Serial changes in magnetic resonance imaging were reported in some cases of acute Sheehan's syndrome."
}