{
  "authors": [
    {
      "author": "Refeno Valéry"
    },
    {
      "author": " Hasiniatsy Nomeharisoa Rodrigue Emile"
    },
    {
      "author": " Ramahandrisoa Andriatsihoarana Voahary Nasandratriniavo"
    },
    {
      "author": " Ramanampamonjy Rado Manitrala"
    },
    {
      "author": " Samison Luc Hervé"
    },
    {
      "author": " Rafaramino Florine"
    }
  ],
  "doi": "10.11604/pamj.2019.34.197.19373",
  "publication_date": "2019-12-16",
  "id": "EN110414",
  "url": "https://www.panafrican-med-journal.com/content/article/34/197/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It was a 66-year-old man admitted in our hospital in September 2012 with melena evolving since July 2012. The patient had heavy familial history of digestive cancers: his mother and one of his brothers died of colic cancer, his sister had colic polyposis, one of his maternal aunts had colic cancer and one other had gastric cancer. The patient himself was followed-up for an arterial hypertension and has undergone an adenomectomy in May 2010 for a benign hypertrophy of prostate. The patient has never undergone a screening for colorectal cancer. The patient didn't report epigastralgia, abdominal pain, diarrhea, constipation, vomiting, headache and loss of weight. The vital signs were stable. The abdominal examination didn't find any mass or hepatomegaly or splenomegaly or peritoneal collection. Rectal examination confirmed the melena. No superficial lymph node was found and the rest of the physical examination revealed no particularity. Initial blood tests showed hemoglobin of 10.9g/dL. Colonic endoscopy visualized a circumferential, ulcerated and obstructing formation at 20cm of the anal margin. The anatomopathological examination of the biopsy revealed a well differentiated adenocarcinoma. The abdominal computed tomography showed a circumferential formation of the sigmoid of 8cm height. There was no other mass or lymph node or peritoneal collection. The computed tomography of thorax had no particularities. Initial Carcino-Embryonar Antigen (CEA) was 10.3µg/L (normal value under 5µg/L) and initial Prostatic Specific Antigen (PSA) was 1.08ng/ml (normal). The patient underwent a left colectomy followed by immediate end-to-end anastomosis. A jejunal mass was discovered per-operatively and was suspected as a metastasis of the sigmoid adenocarcinoma. A jejuna segmentectomy was done and all operative pieces were sent to the pathologist. No immediate complication of the surgery was observed. The anatomopathological examination of the left colectomy confirmed the well-differentiated adenocarcinoma, measuring 8 x 5 x 2.5cm at 1cm of surgical margin classified as pT2N0M0. There were no positive nodes among 10 resected nodes (0N+/10N). The examination of the jejunal fragment revealed a tumor measuring 1.9 x 1.5 x 1cm, with normal overlying mucosa, made of spindle cells, without nuclear atypia and without mitoses classified as low risk of recurrence (according to Miettinen criteria). The stromal tumor was confirmed by the immunohistochemical study which showed positivity for CD117 and DOG1. The case was discussed in multidisciplinary reunion meeting and due to low risk of recurrence of the two tumors, no adjuvant therapy was needed. CEA control on October 2012 was 1.8µg/L (normal). The patient was followed-up until January 2018 and presented no signs of recurrence 64 months after the surgery of the both tumors."
}