{
  "authors": [
    {
      "author": "Martin Agyei"
    },
    {
      "author": " Afua Ofori"
    },
    {
      "author": " Elliot Koranteng Tannor"
    },
    {
      "author": " John Jude Annan"
    },
    {
      "author": " Betty Roberta Norman"
    }
  ],
  "doi": "10.11604/pamj.2020.36.238.24288",
  "publication_date": "2020-08-04",
  "id": "EN110476",
  "url": "https://www.panafrican-med-journal.com/content/article/36/238/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 44-year-old Ghanaian lady had an extensive excruciatingly itchy papulosquamous rash for two years. She presented to several general physicians who treated her for a non-specific irritant contact dermatitis using topical steroids and other proprietary measures but to no avail. Her failure to respond to the various therapies prompted a doctor to test her for human immunodeficiency virus (HIV) infection six months prior to her referral and tested positive to HIV-1 antibodies. Anti-retroviral therapy had not been initiated yet when she was referred to our tertiary hospital to see a dermatologist. The lesions had started as papules and vesicles in the webs of her fingers and later spread to involve her trunk and the rest of her body. Her daughter as well as her mother had similar pruritic vesicular eruption but less extensive. On physical examination, virtually the entire skin was covered with thick crusted scales. She was diagnosed with crusted scabies and was sent to the laboratory for skin scraping and microscopy which showed high parasitaemia of Sarcoptes scabiei mites and eggs. She was given a stat dose of 200mcg/kg body weight of Ivermectin orally and 10mg cetirizine daily as an outpatient. She applied petroleum jelly as an emollient. She was to repeat the Ivermectin at weekly intervals whilst monitoring her response. Amoxicillin/clavulanic acid 625mg twice daily for seven days and potassium permanganate baths were also prescribed for superimposed bacterial infection. She was apparently responding to therapy with improved skin lesions when she had explosive diarrhoea at home. The family tried to treat her at home and did not seek medical assistance. She died at home."
}