{
  "authors": [
    {
      "author": "Sirinart Sirinvaravong"
    },
    {
      "author": "Peeradon Vibhatavata"
    },
    {
      "author": "Paweena Chunharojrith"
    },
    {
      "author": "Pornsuk Cheunsuchon"
    },
    {
      "author": "Sutin Sriussadaporn"
    }
  ],
  "doi": "10.1186/s12902-019-0445-5",
  "publication_date": "2019-10-31",
  "id": "EN111691",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31664980",
  "source": "BMC endocrine disorders",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 72-year-old woman presented with a 2-month history of polyuria, increasing thirst and unexplained weight loss. Esophagogastroduodenoscopy (EGD) was scheduled as part of the investigation. She was kept nil per os for 10 h prior to EGD, after which she developed alteration of consciousness. Further investigation revealed hypernatremia with sodium level of 161 mmol/L and low urine osmolality of 62 mOsm/kg. Her urine output was 300 mL per hour. Diabetes insipidus (DI) was diagnosed based on evidence of polyuria, hypernatremia, and low urine osmolality. Her urine output decreased and urine osmolality increased to 570 mOsm/kg in response to subcutaneous desmopressin acetate, confirming central DI. Pituitary magnetic resonance imaging showed a heterogeneous gadolinium enhancing lesion at the sellar and suprasellar regions, measuring 2.4 × 2.6 × 3.9 cm compressing both the hypothalamus bilaterally and the inferior aspect of optic chiasm as well as displacing the residual pituitary gland anteriorly. The posterior pituitary bright spot was absent. These MRI findings suggested pituitary macroadenoma. There were also multiple small gadolinium-enhancing lesions up to 0.7 cm in size with adjacent vasogenic brain edema at the subcortical and subpial regions of the left frontal and parietal areas, raising the concern of brain metastases. Pituitary hormonal evaluation was consistent with panhypopituitarism. Histopathological and immunohistochemical studies of the pituitary tissue revealed an adenocarcinoma, originating from the lung. Computed tomography of the chest and abdomen was subsequently performed, showing a 2.2-cm soft tissue mass at the proximal part of right bronchus. There was no evidence of distant metastases elsewhere. The final diagnosis was adenocarcinoma of the lung with pituitary metastasis manifesting as panhypopituitarism and central DI. Palliative care along with hormonal replacement therapy was offered to the patient. She died 4 months after diagnosis."
}