{
  "authors": [
    {
      "author": "Abdelhalim Mahmoudi"
    },
    {
      "author": " Mohammed Rami"
    },
    {
      "author": " Khalid Khattala"
    },
    {
      "author": " Aziz El Madi"
    },
    {
      "author": " Youssef Bouabdallah"
    }
  ],
  "doi": "10.11604/pamj.2020.35.20.8585",
  "publication_date": "2020-01-24",
  "id": "EN110429",
  "url": "https://www.panafrican-med-journal.com/content/article/35/20/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 3-year-old boy presented with huge abdominal swelling, he had experienced 2 months of progressive abdominal distension and had to walk bent over for a few days prior to admission. He had experienced abdominal pain or vomiting and although eating required a long time, it was nevertheless still possible. On physical examination, tachycardia, abdominal distension, and scarce bowel sounds were found. No mass could be palpated. The laboratory data presented anemia (6g/dl). The abdominal x-ray was unremarkable. The ultrasonographic examination demonstrated a giant cystic lesion with internal echogenic particles and septations that extended from epigastrium to pelvis, displacing all retroperitoneal and intraperitoneal organs posteriorly with clear margins between visceral organs. No apparent sonographic abnormality was detected in the internal organs, except compression due to the cyst. A CT examination disclosed the huge cystic lesion with homogenous density that entirely filled the abdominal cavity measuring 35 cm×25 cm×15 cm. With all these clinical and imaging findings, the provisional diagnosis of omental or mesenteric cystic lymphangioma was considered. At surgery, a huge, soft cystic mass lesion with intracystic haemorrhage and smooth surface was found in the greater omentum, totally filling the abdominal cavity and displacing all intraabdominal viscera posteriorly, that was not adherent to the neighboring structures. The cystic lesion was resected totally; no bowel or other organ resection was done. The patient was discharged 3 days after the operation with an uneventful recovery. Anatomopathologic examination demonstrated a dilatation of the lymphatic vessels without evidence of neoplastic cells, compatible with a cystic lymphangioma."
}