{
  "authors": [
    {
      "author": "Mineto Ohta"
    },
    {
      "author": "Chikashi Nakanishi"
    },
    {
      "author": "Naoki Kawagishi"
    },
    {
      "author": "Yasuyuki Hara"
    },
    {
      "author": "Kai Maida"
    },
    {
      "author": "Toshiaki Kashiwadate"
    },
    {
      "author": "Koji Miyazawa"
    },
    {
      "author": "Satoru Yoshida"
    },
    {
      "author": "Shigehito Miyagi"
    },
    {
      "author": "Yukihiro Hayatsu"
    },
    {
      "author": "Shunsuke Kawamoto"
    },
    {
      "author": "Yasushi Matsuda"
    },
    {
      "author": "Yoshinori Okada"
    },
    {
      "author": "Yoshikatsu Saiki"
    },
    {
      "author": "Noriaki Ohuchi"
    }
  ],
  "doi": "10.1186/s40792-016-0241-7",
  "publication_date": "2016-10-12",
  "id": "EN114409",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27726114",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 60-year-old man underwent a right hepatectomy for hepatocellular carcinoma with diaphragm invasion. During the preoperative cardiac screening, he was diagnosed with an old myocardial infarction with triple-vessel coronary disease. Percutaneous coronary intervention was performed for the left anterior descending artery and left circumflex coronary artery. High-grade stenosis remained in his right coronary artery. Nine months later, computed tomography showed recurrent hepatocellular carcinoma in the diaphragm and a tumor thrombus extending from the suprahepatic inferior vena cava into the right atrium. Surgical resection of the recurrent tumor was performed through a right subcostal incision with xiphoid extension and median sternotomy. The recurrent tumor was incised with the diaphragm and pericardium. Intraoperative ultrasonography revealed that the tumor thrombus was free from right atrium wall invasion and that the right atrium could be clamped just proximal to the tumor thrombus. The right atrium, infrahepatic vena cava, left and middle hepatic veins, and hepatoduodenal ligament were encircled. Cardiopulmonary bypass was performed to prevent ischemic heart disease caused by intraoperative hypotension. Total hepatic vascular exclusion was then performed under normothermic cardiopulmonary bypass on heart beating. The inferior vena cava wall was incised. The tumor thrombus with the diaphragmatic recurrent tumor was resected en bloc. The patient had a favorable clinical course without any complications."
}