{
  "authors": [
    {
      "author": "Stefanie Gobeli Brawand"
    },
    {
      "author": "Sonja Kittl"
    },
    {
      "author": "Martina Dettwiler"
    },
    {
      "author": "Andreas Thomann"
    },
    {
      "author": "Simon Feyer"
    },
    {
      "author": "José Cachim"
    },
    {
      "author": "Grégoire Theubet"
    },
    {
      "author": "Nicole Liechti"
    },
    {
      "author": "Matthias Wittwer"
    },
    {
      "author": "Nadia Schürch"
    },
    {
      "author": "Simone Oberhänsli"
    },
    {
      "author": "Andreas Heinimann"
    },
    {
      "author": "Jörg Jores"
    }
  ],
  "doi": "10.1186/s12917-019-1996-4",
  "publication_date": "2019-07-31",
  "id": "EN112029",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31357988",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "On April 29th 2017, a 3.5-year-old Montbéliard dairy cow was found dead while out at pasture with haemorrhage from the nose. The veterinarian suspected pneumonia and performed a necropsy on site. Subsequently, a lung and liver sample were sent to the laboratory. Unexpectedly, Bacillus anthracis was isolated, a pathogen not found in Switzerland for decades. Several days later, a second cow from the same farm showed signs of abortion after protracted fever. Since these symptoms are not typical for anthrax, and the bacteria could not be demonstrated in blood samples from this animal, a necropsy was performed under appropriate biosafety measures. Subsequently, Bacillus anthracis could be isolated from the placenta and the sublumbal lymph nodes but not from the blood, liver, spleen and kidney. The outbreak strain (17OD930) was shown to belong to the lineage B.Br.CNEVA, the same as Swiss strains from previous outbreaks in the region. We speculate that the disease came from a temporarily opened cave system that is connected to an old carcass burial site and was flushed by heavy rainfall preceding the outbreak."
}