{
  "authors": [
    {
      "author": "Wafa Baya"
    },
    {
      "author": " Fatma Ben Fredj"
    },
    {
      "author": " Imen Ben Hassine"
    },
    {
      "author": " Jihed Anoun"
    },
    {
      "author": " Anis Mzabi"
    },
    {
      "author": " Monia Karmani"
    },
    {
      "author": " Amel Rezgui"
    },
    {
      "author": " Mohamed Adnane Laatiri"
    },
    {
      "author": " Chedia Laouani Kechrid"
    }
  ],
  "doi": "10.11604/pamj.2020.36.367.25116",
  "publication_date": "2020-08-28",
  "id": "EN110501",
  "url": "https://www.panafrican-med-journal.com/content/article/36/367/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 42-year-old white Tunisian woman with a familial history of NPD was diagnosed with a NPD type B at the age of ten, presenting hepatosplenomegaly (HSM) with anemia. A bone marrow biopsy confirmed the diagnosis then. Folate supplementation was administrated. Twenty years later (2008), she complained of inflammatory arthralgia with acute dyspnea. Physical examination found a persistent HSM and crackles at lung auscultation. Laboratory investigations revealed severe anemia (hemoglobin at 6 g/dl) related to active hemolysis, lymphopenia (700/μl), thrombocytopenia (115000/μl) and IgG positive direct Coombs test. C3 level was low (0.3 g/l). C4 level was normal. Antinuclear antibodies (ANA) were positive in the range of 1:1600 with positive anti-nucleosome antibodies (ANA). IgG anti-cardiolipin and IgA anti-beta 2 glycoprotein antibodies were positive and their positivity was persistent after 12 weeks. Furthermore, we found a highly increased TSH level with positive anti-thyroid peroxidase antibodies. She was diagnosed with SLE (according to ACR criteria) and Hashimoto disease. She was treated with steroids, Hydroxychloroquine, Aspirin and Levothyroxine. In 2018, she presented a new episode of acute dyspnea. Blood gas showed respiratory alkalosis, hypoxia and hypocapnia. Chest high-resolution computed tomography imaging showed diffuse infiltrative lung disease, extra medullary hematopoiesis and left segmental pulmonary embolism. Antiphospholipid syndrome was retained. Anticoagulant therapy was initiated. Her SLE treatment was re-enforced by cyclophosphamide because of corticosteroid dependence and recurrent hemolytic crises."
}