{
  "authors": [
    {
      "author": "Shuhei Kurosawa"
    },
    {
      "author": "Noritaka Sekiya"
    },
    {
      "author": "Kazuaki Fukushima"
    },
    {
      "author": "Kazuhiko Ikeuchi"
    },
    {
      "author": "Akito Fukuda"
    },
    {
      "author": "Hideyuki Takahashi"
    },
    {
      "author": "Fangyi Chen"
    },
    {
      "author": "Hideki Hasegawa"
    },
    {
      "author": "Harutaka Katano"
    },
    {
      "author": "Tsunekazu Hishima"
    },
    {
      "author": "Keigo Setoguchi"
    }
  ],
  "doi": "10.1186/s12879-019-3721-0",
  "publication_date": "2019-01-19",
  "id": "EN112667",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30654754",
  "source": "BMC infectious diseases",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 46-year-old male was admitted to our hospital with a 1-week history of fever and sore throat. His past medical history included hypereosinophilic syndrome diagnosed at age 45 years. Physical examination revealed throat congestion, bilaterally enlarged tonsils with exudates, tender cervical lymphadenopathy in the left posterior triangle, and mild epigastric tenderness. The laboratory data demonstrated bicytopenia, elevated liver enzyme levels, and hyperferritinemia. A bone marrow smear showed hypocellular marrow with histiocytes and hemophagocytosis. The diagnosis of HLH was confirmed, and the patient was treated with methylprednisolone pulse therapy on days 1-3. On day 5, despite initial improvement of the fever and sore throat, multiple, new, small bullae developed on the patient's face, trunk, and extremities. Additional testing showed that he was positive for HSV-specific immunoglobulin M and immunoglobulin G. Disseminated HSV infection was suspected, and intravenous acyclovir (10 mg/kg every 8 h) was begun. A subsequent direct antigen test of a bulla sample was positive for HSV-2. Moreover, tonsillar and esophageal biopsies revealed viral inclusion bodies. Immunohistochemical staining and a quantitative real-time polymerase chain reaction (PCR) assay confirmed the presence of HSV-2. Disseminated HSV-2 infection with multiple bullae, tonsillitis, esophagitis, and suspected hepatic involvement was diagnosed. After a 2-week course of intravenous acyclovir, his hematological status and liver function normalized, and his cutaneous skin lesions resolved. He was discharged on day 22 in good general health and continued taking oral valacyclovir for viral suppression due to his immunosuppressed status."
}