{
  "authors": [
    {
      "author": "Mohamed Beghdad"
    },
    {
      "author": " Amine Mkhatri"
    },
    {
      "author": " Yassine Harmoumi"
    },
    {
      "author": " Meriem Doumiri"
    },
    {
      "author": " Sami Rouadi"
    },
    {
      "author": " Reda Abada"
    },
    {
      "author": " Mohamed Roubal"
    },
    {
      "author": " El Benna Naima"
    },
    {
      "author": " Mohamed Mahtar"
    }
  ],
  "doi": "10.11604/pamj.2020.36.276.24766",
  "publication_date": "2020-08-13",
  "id": "EN110486",
  "url": "https://www.panafrican-med-journal.com/content/article/36/276/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A young patient of 38 years of age who smokes, presented at the otolaryngology consultation for headaches associated with epistaxis, left otalgia and facial pain. The clinical examination revealed a nasopharyngeal polylobal ulcerated mass with left seromucous otitis. A cervicofacial computed tomography (CT) showed a large tumour process in the left infra temporal fossa, poorly limited, hypodense, enhancing after injection and measuring approximately 62x50mm. It extends anteriorly to the left maxillary sinus with lysis of its walls and internally the pterygoid region, the nasal fossae, the posterior ethmoid cells and the homolateral choana. Lateralally, it comes into contact with the left jugal soft tissues deforming the hemi-mandible, which is the site of a periosteal reaction on its ascending branch, with lysis of the cortex in some areas. It lyses the bony palate with opposing soft part extension, at the top it invades the middle level of the skull base, through the carotid canal and the sphenoidal sinus. It pushes back the left lateral wall of the nasopharynx and oropharynx with invasion of the parapharyngeal fat. Bilateral laterocervical lymph nodes have also been found, the largest of which measures 10mm in left sector II. The pathological examination revealed an UCNT. The tumor was classified as T4N2M0. The patient received chemoradiotherapy, with wide irradiation of the cervical lymph node areas."
}