{
  "authors": [
    {
      "author": "Bishwa R Sapkota"
    },
    {
      "author": "Kapil D Neupane"
    },
    {
      "author": "Ram K Maharjan"
    }
  ],
  "doi": "10.1186/1752-1947-3-8",
  "publication_date": "2009-01-16",
  "id": "EN118601",
  "url": "https://pubmed.ncbi.nlm.nih.gov/19144101",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 20-year-old man belonging to a moderately endemic leprosy area in the Terai region of Nepal reported a large single, hypopigmented, well defined anaesthetic lesion on his left thigh extending to his knee which had been present for 2 years. There was no other nerve involvement. Clinical diagnosis was tuberculoid leprosy and immunological lateral flow test for anti-Phenolic glycolipid-I antibody was positive. Six months of paucibacillary multidrug treatment was advised immediately. However, the patient was reclassified as multibacillary on the basis of a positive skin smear and appropriate treatment of 24 months multibacillary multidrug regimen was commenced after only 1 week. Slit skin smear examination for Mycobacterium leprae from the lesion revealed a bacterial index of 4+ while it was negative from the routine sites. Histopathological examination from skin biopsy of the lesion further supported the bacterial index of the lesion granuloma which was 2+ and the patient was diagnosed as borderline tuberculoid. Bacteriological, histological, and immunological findings of this patient were borderline tuberculoid leprosy and he should have been treated with multibacillary regimen from the beginning. Five months after commencement of treatment, the patient developed a leprae reaction of Type 1 or reversal reaction with some nerve function impairment and enlargement of the lateral popliteal nerve of the left leg. This reversal reaction was managed by standard oral prednisolone whilst continuing the multibacillary multidrug regimen."
}