{
  "authors": [
    {
      "author": "Sarah Belin"
    },
    {
      "author": "Cristina Delco"
    },
    {
      "author": "Paloma Parvex"
    },
    {
      "author": "Sylviane Hanquinet"
    },
    {
      "author": "Siv Fokstuen"
    },
    {
      "author": "Begoña Martinez de Tejada"
    },
    {
      "author": "Isabelle Eperon"
    }
  ],
  "doi": "10.1186/s13256-019-2293-3",
  "publication_date": "2019-12-13",
  "id": "EN111518",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31829256",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 23-year-old Caucasian woman, G2 P0, with a prior unremarkable pregnancy was referred to our tertiary center at 31 weeks of gestation because of severe oligoamnios (amniotic fluid index = 2) and hyperechogenic, dedifferentiated, and enlarged fetal kidneys. She had no other genitourinary anomaly. Fetal magnetic resonance imaging showed enlarged, hypersignal kidneys and severe pulmonary hypoplasia. We had a high suspicion of autosomal recessive renal polycystic kidney disease, and after discussion with our multidisciplinary team, the parents opted for conservative care. Ultrasound performed at 35 weeks of gestation showed a fetal estimated weight of 3550 g and an abdominal circumference of 377 mm, both above the 90th percentile. Because of the very rapid kidney growth and suspected risk of abdominal dystocia, we proposed induction of labor at 36 weeks of gestation after corticosteroid administration for fetal lung maturation. Vaginal delivery was complicated by abdominal dystocia, which resolved by continuing expulsive efforts and gentle fetal traction. A 3300-g (P50-90) male infant was born with Apgar scores of 1-7-7 at 1, 5, and 10 minutes, respectively, and arterial and venous umbilical cord pH values of 7.23-7.33. Continuous peritoneal dialysis was started at day 2 of life because of anuria. Currently, the infant is 1 year old and is waiting for kidney transplant that should be performed once he reaches 10 kg. Molecular analysis of PKHD1 performed on deoxyribonucleic acid (DNA) from the umbilical cord confirmed autosomal recessive renal polycystic kidney disease."
}