{
  "authors": [
    {
      "author": "Zoran Jukić"
    },
    {
      "author": "Iva Ledinsky"
    },
    {
      "author": "Monika Ulamec"
    },
    {
      "author": "Mario Ledinsky"
    },
    {
      "author": "Božo Krušlin"
    },
    {
      "author": "Davor Tomas"
    }
  ],
  "doi": "10.1186/1746-1596-6-5",
  "publication_date": "2011-01-13",
  "id": "EN117493",
  "url": "https://pubmed.ncbi.nlm.nih.gov/21223553",
  "source": "Diagnostic pathology",
  "source_url": "",
  "licence": "CC BY-SA",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 59-year-old woman underwent right hemicolectomy due to large tumor in cecum and initial part of the ascending colon. Microscopically, the tumor consisted of nests of focally keratinizing large, atypical, squamous epithelial cells. Approximately 70% of the tumor showed acantholytic changes and acantholysis was equally distributed through the entire tumor. Immunohistochemically tumor cells were diffusely positive for cytokeratin (CK) AE1/AE3 and focally positive for epithelial membrane antigen and syndecan 1. All other tested antibodies (CK7, CK 20, CK MNF116, E-cadherin, beta-catenin, p63, p16, CD31, CD34, CEA, estrogen, progesterone) showed negative reaction. Periodic acid Schiff and alcian blue staining showed no intracellular or extracellular mucinous material in the tumor. The diagnosis of acantholytic squamous cell carcinoma of the cecum was suspected and additional examination was recommended to exclude possibility of metastatic carcinoma. Extensive clinical examination which also included whole-body PET/CT scan showed no additional tumors. After the exclusion of possible metastatic disease the diagnosis of primary acantholytic squamous cell carcinoma of the cecum was confirmed. Six months after surgery the metastasis in small intestine and recurrence in the abdominal cavity at the site of surgery appeared and had the same morphological characteristic as the primary tumor in the cecum."
}