{
  "authors": [
    {
      "author": "Masahiko Kubo"
    },
    {
      "author": "Hiroshi Wada"
    },
    {
      "author": "Hidetoshi Eguchi"
    },
    {
      "author": "Kunihito Gotoh"
    },
    {
      "author": "Yoshifumi Iwagami"
    },
    {
      "author": "Daisaku Yamada"
    },
    {
      "author": "Hirofumi Akita"
    },
    {
      "author": "Tadafumi Asaoka"
    },
    {
      "author": "Takehiro Noda"
    },
    {
      "author": "Shogo Kobayashi"
    },
    {
      "author": "Masahisa Nakamura"
    },
    {
      "author": "Yusuke Ono"
    },
    {
      "author": "Keigo Osuga"
    },
    {
      "author": "Eigoro Yamanouchi"
    },
    {
      "author": "Yuichiro Doki"
    },
    {
      "author": "Masaki Mori"
    }
  ],
  "doi": "10.1186/s40792-018-0504-6",
  "publication_date": "2018-08-17",
  "id": "EN113121",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30112678",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 55-year-old woman received ABO-incompatible right-lobe living-donor liver transplantation with hepaticojejunostomy for the right anterior duct (RAD) and right posterior duct (RPD). Nineteen days after the operation, bilious and bloody discharge was detected from the abdominal drain. We performed an emergency operation and found that the anastomosis was completely dehiscent. We placed bile drainage catheters into the stumps of the RAD and RPD. She repeatedly experienced cholangitis after the surgery, so we added percutaneous transhepatic cholangial drainage (PTCD) tubes. We decided to treat the complete dehiscence of anastomosis by MCA. One year after the liver transplantation, we performed MCA for the RAD. The bilioenteric fistula was completed 21 days after MCA, and the magnets were retrieved by double-balloon endoscopy. Two months later, MCA for the RPD was also performed by the same procedure. The bilioenteric fistula was not completely established, so we performed double-balloon endoscopy and pulled the magnets down 47 days after MCA for the RAD. The internal/external bile drainage tubes were then left in place to maintain the bilioenteric fistula. Twelve months after MCA for the RAD and 19 months after MCA for the RPD, we removed the tubes without any complications."
}