{
  "authors": [
    {
      "author": "Achraf El Bakkaly"
    },
    {
      "author": " Nour Merouane"
    },
    {
      "author": " Omar Dalero"
    },
    {
      "author": " Houda Oubeja"
    },
    {
      "author": " Mounir Erraji"
    },
    {
      "author": " Fouad Ettayebi"
    },
    {
      "author": " Hicham Zerhouni"
    }
  ],
  "doi": "10.11604/pamj.2017.27.229.12853",
  "publication_date": "2017-07-28",
  "id": "EN110297",
  "url": "https://www.panafrican-med-journal.com/content/article/27/229/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is a 5-year-old girl from a rural area in the province of Kenitra (West Morocco) with no previous history hospitalized in April 2014 for epigastric pain during the past two weeks associated with dietary vomiting and diarrhea for a month and a half. The clinical examination was unusual. Abdominal ultrasound showed a multilocular hepatic cystic mass projecting at the level of the heterogeneous hypo echoic liver of the duodenum and gallbladder 46mm long major axis and coming into contact with the anterior surface of the head of the pancreas, in addition to a hydatid cyst, the diagnosis of a cyst of the bile duct or duodenal duplication. The abdominal angioscan supplemented by abdominal MRI confirmed the existence of this fluid mass of the left hypochondrium, showing a lesional cystic compartmentalized process in contact with the second duodenum, with a thickened wall septum making 57mm/31mm pushing back the gallbladder and the head of the pancreas of 10cm diameter, within which there existed a small round hypo echoic formation, evoking the vesicles girls. This formation appeared to depend on the head of the pancreas. The remainder of the radiological assessment did not detect other hydatid localization, in particular hepatic or pulmonary. Biology was normal except for lipase levels at 180 U/L (3 times normal). Hydatid serology (ELISA) was positive. The patient was operated on the right umbilical transverse route. Exploration found a cystic mass at the expense of the pancreatic lodge pushing the duodenum backwards without invading it. We carried out a coloepiploic detachment revealing the pancreatic seat of the mass. After protection of the surgical field and the abdominal wall by fields soaked in a scolicidal solution, draining of the mass was carried out, bringing clear liquid (rock water) and a sterilization of the cyst, followed Resection of the protruding dome with extraction of 3 proliferating membranes and sterilization of the cyst with hypertonic serum. Then, we carried out an external drainage of the cystic cavity through a drain of Redon. Finally, the exploration of the peritoneal cavity did not objectify other localization. The operative sequences were simple; we did not notice a pancreatic fistula. We have prescribed Albendazole to our patient post-operatively for 6 months to further contribute to the sterilization of the cystic cavity and to prevent recurrence. Our patient was reviewed regularly at the consultation. With a follow-up of 2 years, ultrasound monitoring did not detect hydatid recurrence and immunology became negative."
}