{
  "authors": [
    {
      "author": "Clifford Mwita"
    },
    {
      "author": " Ruth Negesa"
    },
    {
      "author": " Marissa Boeck"
    },
    {
      "author": " Andrew Wandera"
    }
  ],
  "doi": "10.11604/pamj.2019.32.33.17859",
  "publication_date": "2019-01-17",
  "id": "EN110372",
  "url": "https://www.panafrican-med-journal.com/content/article/32/33/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Case 1 : a 34-year-old man presented to the Moi Teaching and Referral Hospital (MTRH) in Eldoret, Kenya with a history of leaking fecal matter from a midline abdominal incision used for two laparotomies at an outside hospital. The remainder of his history was unremarkable except for the use of alcohol and tobacco. On examination, he appeared ill, pale, tachycardic and tachypneic, but was normotensive. His abdomen was distended with a midline laparotomy incision leaking copious amounts of fecal matter. His hemoglobin and hematocrit levels were low. There was a slight leukocytosis with neutrophilia and normal platelet counts. Urea, creatinine and electrolytes were within normal limits. After resuscitation, he was taken to theatre for a laparotomy, where the peritoneal cavity was found to be completely soiled with fecal matter that was leaking from two anastomotic sites from his previous surgeries. The leaking segments of gut were resected, an abdominal washout was done, and an ileostomy was fashioned. However, due to extensive bowel edema, it was not possible to achieve fascial closure and a Bogotá bag, fashioned out of a recommissioned catheter drainage bag or intravenous fluid bag, was used for TAC. The absence of space in the ICU meant his care was to be continued in the general surgical ward. During his post-operative course, the patient underwent five re-look laparotomies with abdominal washouts for abdominal abscesses, and one instance for a colonic perforation at the hepatic flexure requiring a right colectomy. Each time, fascial closure was not feasible and a Bogotá bag was used for TAC. A central venous catheter was placed for fluid and antibiotic therapy. A Foley catheter was used to monitor urine output, and a stoma bag was used for routine stoma care. Enteral feeds were started early and maintained throughout his hospital stay, although he became cachectic, at one point weighing only 37 kilograms. His abdominal wound was dressed daily and allowed to granulate. Despite the challenge of caring for the OA in the setting of an adjacent ileostomy, the patient did not develop an entero-atmospheric fistula. He spent a total of 121 days in hospital and was discharged after adequate weight gain, and contracture of his abdominal wound. Case 2 : a 21-year-old man with a prior history of dyspepsia presented to MTRH with a 3-day history of acute onset upper abdominal pain, accompanied by vomiting and abdominal distension. The remainder of his history was unremarkable. On examination, he was tachycardic, tachypneic, and hypotensive. His abdomen was distended, tender with guarding, and silent on auscultation. Although his blood counts were unremarkable, he had azotemia, hyponatremia, and hyperkalemia. An abdominal x-ray showed air under the right hemidiaphragm. After fluid resuscitation and correction of his electrolyte abnormalities, he was taken to theatre with a diagnosis of perforated viscus. Upon entering the peritoneal cavity, more than 2 liters of succus entericus was found emanating from a gastric wall perforation. A biopsy was taken, and an omental (Graham) patch was used to repair the defect. However, fascial closure could not be achieved owing to extensive bowel edema, and a Bogotá bag was used for TAC. The patient remained stable and a second-look laparotomy was performed 48 hours later. The gastric repair was still intact, bowel edema had subsided, and fascial closure was successful. He was discharged on a proton pump inhibitor one week later after spending a total of 10 days in the hospital. Histology was benign and the patient remained symptom free at the follow-up clinic."
}