{
  "authors": [
    {
      "author": "Nawal Benabdellah"
    },
    {
      "author": " Hassan Izzedine"
    },
    {
      "author": " Yassamine Bentata"
    },
    {
      "author": " Intissar Haddiya"
    }
  ],
  "doi": "10.11604/pamj.2019.34.75.6008",
  "publication_date": "2019-10-05",
  "id": "EN110424",
  "url": "https://www.panafrican-med-journal.com/content/article/34/75/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 55-year-old Philippine woman was admitted to our hospital, in December 2008 because of abdominal mass and generalized edema. Her medical history was otherwise unremarkable. No history of hypertension, diabetes mellitus, medications or illicit drug use was evident. Upon admission, physical examination revealed no significant abnormalities except for 3+ pitting edema on the lower extremities and a fluid wave on the abdomen, a blood pressure of 110/80 mmHg, and a pulse rate of 76 beats/min. Laboratory studies showed a total protein of 5.0 g/dl, a serum albumin of 0.9 g/dl, a total cholesterol of 365 mg/dl, and a serum creatinine of 0.7 mg/dl. Urinalysis revealed heavy proteinuria (4+) without significant casts. Twenty-four-hour urinary protein excretion was 20.0 g with a selectivity index of 0.07. Serum and urine immunoelectrophoresis results found no monoclonal protein. Complete blood count with blood glucose level, complement levels, immunological tests and viral serologies were within normal limits. Chest x-ray examination was also normal. Abdominal ultrasonographic and magnetic resonance imaging revealed a 10x10x11cm-sized, well-defined left ovarian cyst with a heterogeneous component suggesting an ovarian dermoid cyst. Tumor markers were normal (CA 125: Cancer Antigen 125 level,3,065 U/ml, CEA:Antigen carcino-embryonnaire 1.61 ng/ ml; CA 19-9: Cancer Antigen 19-9 (10.7 U/ml). A percutaneous renal biopsy was performed. Light microscopy showed at least 25 normal glomeruli without proliferation neither focal segmental glomerulosclerosis lesions nor interstitial fibrosis. Tubules and vessels were unremarkable. No immunoglobulin or complement depositions were observed by immunofluorescence. Transmission electron microscopy was not performed. Based on these findings, a diagnosis of MCN was made. The patient underwent laparoscopic left salpingo-oophorectomy. Histopathology of the mass revealed a benign mature cystic teratoma with plenty of skin appendages, sebaceous glands, and mature adipose tissues. Post operatively, oral corticosteroid, at a dose of 1 mg/kg body weight (55 mg daily), and diuretic were started resulting in complete remission of the nephrotic syndrome within 3 weeks, with a serum albumin level of 3.8 g/dl and a 24-hour urinary protein excretion of 85 mg. The patient's renal function remained normal. Furthermore, a MEDLINE search was conducted to identify previous reports of nephrotic syndrome-associated ovarian tumor. The search was performed by intersecting ovarian tumor with nephrotic syndrome, proteinuria, carcinoma and teratoma. Identified articles were read carefully for references to other articles eventually not found by MEDLINE."
}