{
  "authors": [
    {
      "author": "Sophie Guez"
    },
    {
      "author": "Gabriella Chiarelli"
    },
    {
      "author": "Francesca Menni"
    },
    {
      "author": "Simona Salera"
    },
    {
      "author": "Nicola Principi"
    },
    {
      "author": "Susanna Esposito"
    }
  ],
  "doi": "10.1186/1471-2431-12-85",
  "publication_date": "2012-06-26",
  "id": "EN116935",
  "url": "https://pubmed.ncbi.nlm.nih.gov/22726312",
  "source": "BMC pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An exclusively breastfed 5-month-old Italian male infant, who was born after a normal full-term pregnancy to a vegan mother who was apparently daily treated with a multivitamin oral preparation during the second and third trimester, was hospitalised because of poor weight gain, feeding difficulties, severe pallor, muscle hypotonia and somnolence. Upon admission, his weight, length and head circumference were below the third percentile, he had an enlarged liver and spleen, and showed a significant delay in developmental milestones and communicative reactions. He had a hemoglobin level of 4.7 g/dL with an MCV of 84.2 fL, a white blood cell count of 4,680/mm3, and a platelet count of 45,000/mm3. His serum vitamin B12 level was 57 pg/mL (normal value 180-500 pg/mL) and serum folate level 12.8 ng/mL (normal value >3 ng/mL). The results of metabolic examinations excluded a cobalamin C disorder, whereas nutritional screening showed a serum iron concentration of 9 μg/dL and serum ferritin of 4 ng/mL. Magnetic resonance imaging of the brain showed mild dilatation of the lateral ventricles with diffuse delayed myelination. The child was diagnosed as having vitamin B12 and iron deficiency due to nutritional inadequacy and was immediately treated with packed red blood cells, intramuscular vitamin B12 injections, and iron supplementation. A few days after the start of therapy, his hemoglobin levels and other hematological parameters rapidly improved, and a clinical improvement was observed within few weeks. There was an increase in his achievement of developmental milestones, but his development was still retarded seven months after the start of therapy."
}