{
  "authors": [
    {
      "author": "Keiji Matsuda"
    },
    {
      "author": "Yojiro Hashiguchi"
    },
    {
      "author": "Yoshinao Kikuchi"
    },
    {
      "author": "Kentaro Asako"
    },
    {
      "author": "Kohei Ohno"
    },
    {
      "author": "Yuka Okada"
    },
    {
      "author": "Takahiro Yagi"
    },
    {
      "author": "Mitsuo Tsukamoto"
    },
    {
      "author": "Yoshihisa Fukushima"
    },
    {
      "author": "Ryu Shimada"
    },
    {
      "author": "Tsuyoshi Ozawa"
    },
    {
      "author": "Tamuro Hayama"
    },
    {
      "author": "Takeshi Tsuchiya"
    },
    {
      "author": "Keijiro Nozawa"
    },
    {
      "author": "Yuko Sasajima"
    },
    {
      "author": "Fukuo Kondo"
    }
  ],
  "doi": "10.1186/s40792-020-0796-1",
  "publication_date": "2020-01-23",
  "id": "EN111370",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31965458",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 65-year-old Japanese man visited a hospital with the chief complaint of abdominal pain in January 2018. CT showed edema and thickening of the intestinal wall from the descending colon to the rectum. The patient was admitted to the hospital. Suspected diagnoses were enteritis, ulcerative colitis, amyloidosis, vasculitis, malignant lymphoma, and venous thrombus, but no definitive diagnosis was obtained. The patient was transferred to our hospital for the treatment of stenosis (located from the descending colon to the rectum) and bowel obstruction. An emergency transverse colostomy was performed. The sigmoid colon and mesentery were too rigid and edematous to resect. Colonic hemorrhage occurred 2 weeks after the surgery. With radiology intervention, coiling for the arteriovenous fistula in the descending colon was performed, and hemostasis was obtained. A colonoscopy at 6 months post-surgery showed neither ulceration nor stenosis in the rectum, indicating that the rectum could be preserved in the next surgery. However, severe stenosis in the descending and sigmoid colon remained unchanged. Ten months after the transverse colostomy, we performed a subtotal colectomy and ileorectal anastomosis, and an ileostomy was created. The sigmoid colon and mesentery were not so rigid compared to the first surgery's findings, and we were able to resect intestine and mesentery. Histopathology revealed phlebitis and venulitis, fibrinoid necrosis, and normal arteries, meeting the diagnostic criteria for MIVOD. Postoperatively, the patient showed no recurrence for 8 months."
}