{
  "authors": [
    {
      "author": "Yoshiaki Shinden"
    },
    {
      "author": "Hazuki Saho"
    },
    {
      "author": "Yuki Nomoto"
    },
    {
      "author": "Ayako Nagata"
    },
    {
      "author": "Koji Minami"
    },
    {
      "author": "Akihiro Nakajo"
    },
    {
      "author": "Toshiaki Akahane"
    },
    {
      "author": "Tsubasa Hiraki"
    },
    {
      "author": "Akihide Tanimoto"
    },
    {
      "author": "Tetsuhiro Owaki"
    },
    {
      "author": "Yuko Kijima"
    },
    {
      "author": "Shoji Natsugoe"
    }
  ],
  "doi": "10.1186/s40792-020-00966-y",
  "publication_date": "2020-08-25",
  "id": "EN110683",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32833091",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 35-year-old Japanese woman was diagnosed with a left breast cancer. She was previously diagnosed with right pT3N3M0 stage IIIC breast cancer and underwent chemotherapy with targeted therapy, radiotherapy, and endocrine therapy as adjuvant treatment after mastectomy and axillary lymph node dissection. Approximately 2 years after the first surgery, her left breast cancer was preoperatively diagnosed as a contralateral primary breast cancer, and left mastectomy and axillary lymph node dissection were performed. Histopathologically, the tumor was determined to be invasive ductal carcinoma accompanied with several intraductal components. After a second surgery, mutation analysis of her bilateral breast cancer was performed in a clinical study, which revealed that her metachronous bilateral breast tumors had the same GATA3 and CSMD1 mutations. Thus, mutation analysis strongly supported her latter left breast cancer being a metastatic lesion from the former right breast cancer. Some difficulties in diagnosing bilateral breast cancer exist when determining whether they are double primary cancers or represent contralateral breast metastasis. The existence of intraductal components is a critical piece of information for suspecting primary lesions. However, this case demonstrated that metastatic contralateral breast lesions can have intraductal components."
}