{
  "authors": [
    {
      "author": "Chiara Ferrario"
    },
    {
      "author": "Giacomo Gastaldi"
    },
    {
      "author": "Luc Portmann"
    },
    {
      "author": "Vittorio Giusti"
    }
  ],
  "doi": "10.1186/1752-1947-7-111",
  "publication_date": "2013-04-27",
  "id": "EN116524",
  "url": "https://pubmed.ncbi.nlm.nih.gov/23617958",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 26-year-old obese Caucasian woman with Albright hereditary osteodystrophy with pseudopseudohypoparathyroidism (heterozygous mutation (L272F) in GNAS1 exon 10 on molecular analysis) was treated with gastric bypass. She had the classical features of Albright hereditary osteodystrophy: short stature (138cm), obesity (body mass index 49.5kg/m2), bilateral shortening of the fourth and fifth metacarpals, short neck, round and wide face with bombed front and small eyes. Before the gastric bypass was performed, biochemical determination revealed a slightly low serum calcium level (2.09mmol/L; normal range 2.1 to 2.5mmol/l), and an elevated parathyroid hormone level (87ng/L; normal range 10 to 70ng/L) associated with low vitamin D level (19μg/L; normal range 30 to 50μg/L). Vitamin D supplementation was prescribed before surgery. After the Roux-en-Y gastric bypass, she achieved a progressive substantial weight loss, from 94kg (body mass index 49.5kg/m2) to 49kg (body mass index 25.9kg/m2) in one year. Her weight then stabilized at 50kg (body mass index 26kg/m2) during our three years of follow-up. Before the operation and every three months after it, she was screened for nutritional deficiencies, and serum markers of bone turnover and renal function were monitored. Considering the deficiencies in zinc, magnesium, calcium, vitamin D and vitamin B12, appropriate supplementation was prescribed. Before and two years after the Roux-en-Y gastric bypass, a dual-energy X-ray absorptiometry assessment of bone density was performed that showed no changes on her lumbar column (0.882g/cm2 and both T-score and Z-score of -1.5 standard deviation). In addition, bone microarchitecture with a measurement of her trabecular bone score was found to be normal."
}