{
  "authors": [
    {
      "author": "Julia Stadler"
    },
    {
      "author": "Susanne Zoels"
    },
    {
      "author": "Robert Fux"
    },
    {
      "author": "Dennis Hanke"
    },
    {
      "author": "Anne Pohlmann"
    },
    {
      "author": "Sandra Blome"
    },
    {
      "author": "Herbert Weissenböck"
    },
    {
      "author": "Christiane Weissenbacher-Lang"
    },
    {
      "author": "Mathias Ritzmann"
    },
    {
      "author": "Andrea Ladinig"
    }
  ],
  "doi": "10.1186/s12917-015-0454-1",
  "publication_date": "2015-07-03",
  "id": "EN115247",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26135732",
  "source": "BMC veterinary research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "Epidemic outbreaks of diarrhea affecting pigs of all age groups were reported in three farms, one fattening farm and two piglet producing farms, in South-Western Germany between May and November 2014. In the fattening farm yellowish, watery diarrhea without evidence of mucus or blood was associated with a massive reduction of feed consumption. Severity of clinical signs and mortality in young suckling pigs varied significantly between the two affected sow farms. While mortality in suckling piglets reached almost 70 % in one sow herd, no increase in suckling piglet mortality was observed in the second sow farm. In all three cases, PEDV was confirmed in feces and small intestines by RT-qPCR. Phylogenetic analyses based on full-length PEDV genomes revealed high identity among strains from all three herds. Moreover, the German strains showed very high nucleotide identity (99.4 %) with a variant of PEDV (OH851) that was isolated in the United States in January 2014. This strain with insertions and deletions in the S-gene (so called INDEL strains) was reported to show lower virulence. Slightly lower identities were found with other strains from the US and Asia."
}