{
  "authors": [
    {
      "author": "Alexandra Adamidou"
    },
    {
      "author": "Panagiotis Kotsaftis"
    },
    {
      "author": "Maria Vlachou"
    },
    {
      "author": "Afroditi Haritanti"
    },
    {
      "author": "Ioannis Xanthakis"
    },
    {
      "author": "Anestis Zantidis"
    },
    {
      "author": "George Ntaios"
    }
  ],
  "doi": "10.1186/1757-1626-2-41",
  "publication_date": "2009-01-14",
  "id": "EN118604",
  "url": "https://pubmed.ncbi.nlm.nih.gov/19138396",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report the case of a 78-year old Greek man who presented with voice hoarseness, dyspnoea and a large mass on the anterior surface of the cervical region (neck), as well as constitutional symptoms such as anorexia, weight loss and malaise. On physical examination, the thyroid was hard and tender on palpation and a liver mass was palpable. Routine biochemistry yielded normal results except increased C-reactive protein, alkaline phosphatase and gamma-glutaryl transferase. Other biochemical tests including tumor markers, thyroid hormones, antithyroid antibodies, hepatitis B and hepatitis C antibodies were negative. Imaging methods revealed enlargement of the left thyroid lobe extending to the anterior mediastinum and compressing the trachea, metastatic bilateral pulmonary lesions and a large, nodular, contrast-enhanced mass-occupying lesion in the right hepatic lobe. The findings of fine-needle aspiration biopsy of the thyroid were consistent with anaplastic carcinoma. Liver biopsy showed infiltrations by poorly differentiated anaplastic cells, few of which were slightly positive for thyroglobulin. These findings were suggestive of a hepatic metastasis originating from anaplastic thyroid carcinoma. During his hospitalization, the patient suffered progressive obstruction of the trachea due to rapid increase of the thyroid gland mass. The tumor was considered unresectable due to its advanced stage, as well as the presence of extrathyroid metastatic lesions. The patient was irradiated on cervical region (neck) and upper mediastinum with a daily dose of 300 cGy for 10 days which resulted in mild improvement of obstructive phenomena. However, his clinical condition deteriorated rapidly and he died within a few days."
}