{
  "authors": [
    {
      "author": "Kamal Lahrach"
    },
    {
      "author": " Khalid Ibn El Kadi"
    },
    {
      "author": " Amine Marzouki"
    },
    {
      "author": " Fawzi Boutayeb"
    }
  ],
  "doi": "10.11604/pamj.2019.32.57.6166",
  "publication_date": "2019-01-31",
  "id": "EN110373",
  "url": "https://www.panafrican-med-journal.com/content/article/32/57/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "MKL, 52 year-old man, official, without medical history, was the victim of a traffic accident (motor vehicle accident) driving home blunt trauma of the right ankle with pain and overall functional impairment. The mechanism associated dorsiflexion, inversion and axial compression. Clinical examination revealed a large inflammatory ankle. The medial malleolus was very painful on palpation. There was no open wound, or neurovascular disorders. Radiographic and CT scan showed an ankle fracture oblique to the medial malleolus and a sagittal talar body fracture. A first reduction was performed by emergency maneuver the hard boot and abduction. The treatment consisted on surgery the next day under spinal anesthesia. Through the fracture of the medial malleolus, talus fracture was reduced and stabilized by two cancellous screws. Then the medial malleolus was reduced and fixed by two screws (two malleolar screws). Contention by plaster boot was made for a period of six weeks. Postoperative radiological control was satisfactory. After removal of the boot, functional rehabilitation was established, and the vertical integration with full support was authorized for three months postoperatively. Six months after surgery, the patient shows no discomfort or pain, he gets back his work without any complaint (but 6 months is too short to eliminate osteonecrosis and osteoarthritis)."
}