{
  "authors": [
    {
      "author": "Hiroyuki Kumata"
    },
    {
      "author": "Ryuichi Nishimura"
    },
    {
      "author": "Chikashi Nakanishi"
    },
    {
      "author": "Chihiro Inoue"
    },
    {
      "author": "Yuta Tezuka"
    },
    {
      "author": "Hidenori Endo"
    },
    {
      "author": "Shigehito Miyagi"
    },
    {
      "author": "Teiji Tominaga"
    },
    {
      "author": "Michiaki Unno"
    },
    {
      "author": "Takashi Kamei"
    }
  ],
  "doi": "10.1186/s40792-018-0529-x",
  "publication_date": "2018-09-19",
  "id": "EN113039",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30225726",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The patient was a 73-year-old woman under treatment for hypertension. During a health check-up, a cystic retroperitoneal tumor was incidentally found in the superior pole of her right kidney. Her blood adrenaline level was slightly elevated, and her urinary adrenaline, noradrenaline, and dopamine levels were above the upper reference limits. In addition, 24-h urinary excretion of metanephrine, normetanephrine, and vanillylmandelic acid were all increased. 123I-Meta-iodobenzylguanidine scintigraphy showed an abnormal accumulation of the marker in the cyst wall. She was, therefore, diagnosed with a pheochromocytoma and scheduled for tumor resection. However, preoperatively, 8-mm-diameter cerebral aneurysm was incidentally found in her basilar artery. This required careful preoperative discussion. The aneurysm was difficult to approach and treat, and based on its position, shape, and size, the risk of rupture was low. Because hypertension is a major risk factor for aneurysmal rupture, we decided to proceed with the tumor resection. A lumbar catheter was placed to monitor the cerebral aneurysm for intraoperative rupture, and her transcranial motor-evoked potential and somatosensory-evoked potentials were monitored to track her intraoperative neurological function. During surgery, we carefully monitored fluctuations in blood pressure and resected the tumor with minimal mobilization. Postoperatively, head computed tomography confirmed that there was no sign of rupture. Histopathologically, the tumor was diagnosed as a catecholamine-producing ganglioneuroblastoma. The postoperative course was good, and the patient's blood pressure improved."
}