{
  "authors": [
    {
      "author": "Hatim El ghadbane Abdedaim"
    },
    {
      "author": " Zine El Abidine Benali"
    },
    {
      "author": " Driss Omari"
    },
    {
      "author": " Drissi Mohammed"
    },
    {
      "author": " Balkhi Hicham"
    },
    {
      "author": " Haimeur Charki"
    }
  ],
  "doi": "10.11604/pamj.2014.18.29.3782",
  "publication_date": "2014-05-08",
  "id": "EN110123",
  "url": "https://www.panafrican-med-journal.com/content/article/18/29/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A woman aged 33 years, nulliparous, pregnant 38 weeks gestation, normotensive, admitted to the maternity ward for irregular uterine contractions, with history as a nocturnal dry cough appears a week ago with dyspnea NYHA stage II, the standard laboratory tests unremarkable, examination gynecology - obstetrics showed a long cervix closed, six hours after the patient had suddenly unexplained acute dyspnea, the patient was admitted directly to ICU whose examination showed : buccal and cyanosis extremities, dyspnea NYHA stage III, saturation oxygen for 7 liter / min was 85%, blood pressure was 130/80 mm Hg, a temperature of 37 ° c, the cardiopulmonary examination revealed crackling rales in both lung fields levels, tachycardia 96 beats / min without obvious breath, ECG showed : sinus tachycardia, without signs of pulmonary embolism or of myocardial infarction. the bilateral lung ultrasound showed B vertical lines far beyond 3 lines on the ultrasound screen in favor of acute pulmonary edema, chest radiograph confirms the hypothesis, the echocardiogram showed : a global hypo kinesis with ejection fraction (EF) 40%, a left ventricular dilatation with diastolic dimension : 3.25 cm/m 2 (body surface area for this patient is 1.6), no right or left atrial dilatation, mitral insufficiency grade I to II, pulmonary arterial hypertension moderate, right ventricular contractility was normal, dry pericardium. Flash a fetal echocardiogram showed bradycardia to 90 beats / min, an indication of emergency caesarean section was landed without loss of time to rescue mother and fetal. patient was placed under furosemide 1 mg / kg in 200 ml of saline serum to pass 5 min, low dose dobutamine 5 gamma / kg / min, who showed echo cardiographic left ventricular positive response in favor of contractile reserves, Premedication consisted of 200 mg cimetidine, hydroxyzine, prophylactic antibiotic therapy based on beta lactam. Throughout the procedure, blood pressure, oxygen saturation, heart rate, urine output, and ECG were Monitored. Spinal anesthesia with isobaric bupivacaine 8 mg of 0.5%, and half Assisi position just after, with nasal oxygen 10 liter / min. The surgeon was advised to expedite its action, extraction of a male baby APGAR score: 8/10 with a weight of 3.5 kg. Anticoagulants curative dose based enoxaparin subcutaneously was established at the tenth hour postoperative, multimodal analgesia, diuretics, filling echo guided, antibiotic prophylaxis for 48 hours. Inhibitors of angiotensin-converting enzyme and the specific beta-blockers started the third day after the stoppage of dobutamine. After seven days, Echocardiography showed ejection fraction 50%.the patient was transferred on the eleventh day in maternity unit with cardiac monitoring."
}