{
  "authors": [
    {
      "author": "Hyun Ji Hwang"
    },
    {
      "author": "Yong Woo Lee"
    },
    {
      "author": "Kyung Min Koh"
    },
    {
      "author": "Kyu Yeon Hwang"
    },
    {
      "author": "Young A Kwon"
    },
    {
      "author": "Sang Wroul Song"
    },
    {
      "author": "Byoung Yeop Kim"
    },
    {
      "author": "Kook Young Kim"
    }
  ],
  "doi": "10.1186/s12886-020-01441-w",
  "publication_date": "2020-05-03",
  "id": "EN111103",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32357853",
  "source": "BMC ophthalmology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 60-year-old woman presented with traumatic corneal laceration including anterior lens capsule rupture and traumatic cataract after being hit with a chestnut in the right eye. There were multiple injuries due to tiny thorns of the chestnut, including the conjunctiva, sclera, cornea, and anterior lens capsule. But no visible foreign body was detected by slit-lamp examination. Topical corticosteroid was prescribed to resolve the conjunctival inflammation induced by the thorns of chestnut, which could have caused persistent irritation. As conjunctival injection and edema being decreased during outpatient clinical follow-up, embedded conjunctival foreign body was detected and surgically removed (1st surgery). Approximately 10 weeks after the trauma, severe inflammation of the anterior segment accompanied with hypopyon developed suddenly and at the same time embedded scleral foreign body was revealed. After removal of scleral foreign body (2nd surgery), unspecified mold species was cultured from the scleral foreign body in SDA (Sabouraud dextrose agar) plate. Suspicious corneal foreign body was removed as 3rd surgery and phacoemulsification of traumatic cataract was planned as 4th surgery. Aspergillus was finally detected from removed anterior capsule and fibrotic membrane during the operation. Fungal infection resolved successfully after administration of topical (1% voriconazole and 5% natamycin) and systemic (fluconazole) antifungal agents and phacoemulsification of traumatic cataract."
}