{
  "authors": [
    {
      "author": "Sbai Mohamed Ali"
    },
    {
      "author": " Benzarti Sofien"
    },
    {
      "author": " Sbei Feten"
    },
    {
      "author": " Bouzaidi Khaled"
    },
    {
      "author": " Maalla Riadh"
    }
  ],
  "doi": "10.11604/pamj.2015.21.133.6918",
  "publication_date": "2015-06-17",
  "id": "EN110184",
  "url": "https://www.panafrican-med-journal.com/content/article/21/133/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 34-year-old manual worker complained from pain in his right wrist. The symptoms became more severe after strenuous work. There was no reported history of previous major trauma, collagenous or infectious disease. Six months earlier, the patient had experienced sudden pain and tenderness in his right wrist, which was diagnosed as tendinopaty and treated with a splint and a non-steroidal anti-inflammatory drug. Clinical study showed slight swelling of the dorsoradial aspect of the joint, limited and painful motion, and decreased grip strength. Radiographs revealed a fracture through a lucency in the middle third of the scaphoid, the speckled calcifications in the cyst are suggestive of an enchondroma. Scan computed tomography confirms the fracture of scaphoid and provides a precise localization of the lesion and the speckled calcifications. The other bones of the carpus were of homogeneous density and normal in shape. The diagnosis was confirmed by histological study after biopsy. A dorsolateral approach was performed. The lesion was meticulously enucleated then curetted until both proximal and distal surfaces demonstrated diffuse bleeding when the tourniquet was released. The remaining gap was filled with a Zaidenberg vascularized bone graft. Two percutaneous Kirschner wires were placed to fix the grafted scaphoid. The arm was immobilized for 6 weeks in a long cast with the wrist in slight ulnar deviation and the thumb in opposition. Histology showed small fragments of bone and ossifying cartilage in a reactive fibroblastic connective tissue stroma, consistent with an enchondroma. Four years postoperatively, wrist motion was at 60° of flexion and 45° of extension and an arc of 30° for radioulnar deviation. The bone graft was fully incorporated and remodelled without signs of recurrence."
}