{
  "authors": [
    {
      "author": "Zoltán Bajkó"
    },
    {
      "author": "Rodica Bălaşa"
    },
    {
      "author": "Smaranda Maier"
    },
    {
      "author": "Anca Moţăţăianu"
    },
    {
      "author": "Andrada Treabă"
    },
    {
      "author": "Ioan Macarie"
    },
    {
      "author": "Cristina Gârbovan"
    },
    {
      "author": "Carmen Chiriac"
    }
  ],
  "doi": "10.1007/s40120-013-0009-y",
  "publication_date": "2013-12-01",
  "id": "EN116260",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26000217",
  "source": "Neurology and therapy",
  "source_url": "",
  "licence": "CC BY-NC",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The authors report the case of a 59-year-old woman who was admitted for confusion, agitation, and right-lower extremity weakness. The patient was treated for 3 months with fludarabine and 2 months with corticosteroids for chronic lymphocytic leukemia and hemolytic anemia, respectively. At the time of admission, the neurological examination revealed grade 4 right-lower extremity weakness with reflex asymmetry and right-sided Babinski sign; no signs of meningeal irritation were detectable. Physical examination was notable for grade 1 obesity and subfebrility. The cerebral computed tomography scan demonstrated a hypodense lesion in the left frontal lobe. Cerebral magnetic resonance imaging revealed a hyperintense lesion in the left frontal lobe with extension toward the basal ganglia (T2 and Fluid-Attenuated Inversion Recovery [FLAIR] sequences), and small nodular enhancing lesions after gadolinium infusion in the affected territory. Blood analyses revealed pancytopenia and elevated liver enzymes. During the second day after admission, the patient developed fever and neurological examination revealed signs of meningeal irritation. The cerebrospinal fluid (CSF) analyses revealed: red blood cells 24 cells/mm(3); white blood cells 829 cells/mm(3) (76% lymphocytes, 22% neutrophils, 2% monocytes); protein level 111.2 mg/dL; glucose level 10.2 mg/dL. Empiric anti-infection treatment was started with intravenous ceftriaxone, ciprofloxacine, aciclovir, and fluconasole. Both blood cultures and CSF cultures were positive for L. monocytogenes. The antimicrobial regimen was changed to ampicillin. The clinical and imaging outcome was excellent."
}