{
  "authors": [
    {
      "author": "Nusrat Havaldar"
    },
    {
      "author": " Kiran Ashok"
    }
  ],
  "doi": "10.11604/pamj.2014.18.95.1430",
  "publication_date": "2014-05-27",
  "id": "EN110128",
  "url": "https://www.panafrican-med-journal.com/content/article/18/95/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 55 year old multiparous postmenopausal lady presented to casualty with severe pain abdomen for the past 2 days which was sudden in onset,continuous,associated with 2 episodes of vomiting,not passed stools and flatus in the last 2 days. There was no history of fever, bleeding per vagina or per rectum, previous surgeries, discharge per vagina or bladder disturbances.Patient was conscious, oriented and in severe pain. On abdominal examination there was distension with a tense, tender, cystic swelling arising from pelvis more on the right side, about 20x20 cm size.Cervix not seen on per speculum examination. On per vaginum uterus not separately made out,cervix high up behind symphysis pubis.On per rectal examination pouch of douglas was free,rectal mucosa free.On investigating ultrasonography showed a large cystic mass of 21x19cms with septae and internal echoes suggestive of ovarian cyst with hemorrhage.Examination under anesthesia revealed two separate masses, one in the right iliac fossa & the other in the suprapubic region with a groove in between them.A laparotomy was performed by vertical midline incision, and we found a 20x20cms right cystic ovarian mass with torsion of three turns involving infundibulopelvic ligament and ovarian ligament.Uterus had undergone 1800 rotation at the level of isthmus (round ligaments were in antero-posterior direction rather than normal transverse).The left tube and ovary were normal.A total abdominal hysterectomy with bilateral salpingo oopherectomy was performed. The upper two thirds of the uterus was congested and bluish in color incontrast to healthy cervix which indicates torsion at the level of the isthmus."
}