{
  "authors": [
    {
      "author": "Akouda Akessiwe Patassi"
    },
    {
      "author": "Bayaki Saka"
    },
    {
      "author": "Dadja Essoya Landoh"
    },
    {
      "author": "Awerou Kotosso"
    },
    {
      "author": "Koudjo Mawu"
    },
    {
      "author": "Wemboo Afiwa Halatoko"
    },
    {
      "author": "Majesté Ihou Wateba"
    },
    {
      "author": "Komi Adjoh"
    },
    {
      "author": "Osseni Tidjani"
    },
    {
      "author": "Dominique Salmon"
    },
    {
      "author": "Palokinam Pitché"
    }
  ],
  "doi": "10.1186/1756-0500-6-506",
  "publication_date": "2013-12-07",
  "id": "EN116253",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24304699",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 45-years-old patient, infected with Human Immunodeficiency Virus had consulted for ongoing febrile pneumonia since two weeks. Clinical examination revealed fever of 38.5°C, dyspnea, pulmonary syndrome condensation and papulo-nodular of \"molluscum contagiosum\" like lesions located on the face, arms, neck and trunk. Sputum smear was negative for tuberculosis. The chest radiograph showed reticulonodular opacities in the right upper and middle lobes and two caves in the right hilar region. The CD4 count was 6 cells/mm3 after a year of antiretroviral treatment (Zidovudine-Lamivudine-Efavirenz). She was treated as smear negative pulmonary tuberculosis after a lack of gentamicin and amoxicillin plus clavulanic acid response. Culture of skin samples and sputum had revealed the presence of P. marneffei. A treatment with ketoconazole 600 mg per day was initiated. After two weeks of treatment, there was a decrease in the size and number of papules and nodules, without any new lesions. We noted disappearance of cough and fever. The chest X-ray showed a decrease of pulmonary lesions. There was no reactivation of P. marneffei infection but the patient died from AIDS after two years of follow up."
}