{
  "authors": [
    {
      "author": "Birane Beye"
    },
    {
      "author": " Gilles Lesur"
    },
    {
      "author": " Pierre Claude"
    },
    {
      "author": "  Lionel Martzolf"
    },
    {
      "author": " Pierre Kieffer"
    },
    {
      "author": " Daniel Sondag"
    }
  ],
  "doi": "10.11604/pamj.2015.22.41.7810",
  "publication_date": "2015-09-17",
  "id": "EN110229",
  "url": "https://www.panafrican-med-journal.com/content/article/22/41/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 30-year-old man was assessed at our department for severe abdominal pain. His past medical history consisted of multiple allergies (pollen, dust mites, dog and cat hair) and a short three-day hospital stay for an exacerbation of asthma managed with oral corticosteroid treatment and bronchodilators. On admission, his temperature was 38°C and blood pressure 120/60 mmHg. Clinical examination of the abdomen and the digital rectal exam were normal. Initial investigations showed an elevated white blood cell count (15600/mm 3) with marked eosinophilia (8700/mm 3) and a high CRP level at 300mg/L (N < 5) but normal renal and hepatic function. Blood and urine cultures, as well as parasite detection tests, were negative. Antineutrophil cytoplasmic antibodies (ANCA), desoxyribonucleic acid (DNA) antibody, anti-nuclear antigen were negative. Cryoglobulin and serologic markers for human immunodeficiency virus (HIV), hepatitis B virus (HBV) and hepatitis C virus (HCV) infection were negative.\nUpper gastrointestinal endoscopy pushed into the proximal jejunum showed an irregular aspect of the jejunal mucosa, without ulcers, corresponding to sub-acute inflammatory lesions, rich in eosinophils, without granulomas or signs of necrotizing vasculitis at histopathological biopsy analysis. Colonoscopy was normal and biopsies were not taken. Due to the persistence of abdominal pain, capsule endoscopy was performed, revealing submucosal edema with numerous lymphangiectasias and erythematous sites on top of some jejunal valves, as well as large ulcers of various shapes, occasionally geometric.\nThe patient was re-admitted after a few weeks, in the dermatology ward for urticaria and polyarthritis. Treatment with prednisolone (40 mg/day) and azathioprine (2mg/kg/day) was introduced, with good clinical response. A few weeks later, he returned to the emergency department because of a generalized epileptic crisis with cerebral magnetic resonance imaging (MRI) findings suggestive of a likely vascular origin. In addition, heart, kidney and ENT (ear, nose and throat) abnormalities were documented.\nTaking into account the above clinical and biological evidence, and in light of the capsule endoscopy-demonstrated ulcers, a systemic disease was suspected, leading to a deltoid muscle biopsy which showed necrotizing vasculitis of small vessels with eosinophilia. The combination of asthma, eosinophilia more than 8000/mm 3 and necrotizing vasculitis with eosinophilic infiltration of small vessels permitted to establish the diagnosis of CSS. Treatment with cyclophosphamide was started, with inflammatory syndrome and eosinophilia decrease. The initial response was good in terms of clinical symptoms and biological markers control."
}