{
  "authors": [
    {
      "author": "Yuya Goto"
    },
    {
      "author": "Shinshu Katayama"
    },
    {
      "author": "Atsuko Shono"
    },
    {
      "author": "Yosuke Mori"
    },
    {
      "author": "Yuya Miyazaki"
    },
    {
      "author": "Yoko Sato"
    },
    {
      "author": "Makoto Ozaki"
    },
    {
      "author": "Toru Kotani"
    }
  ],
  "doi": "10.1186/s40560-016-0153-4",
  "publication_date": "2016-04-09",
  "id": "EN114784",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27057312",
  "source": "Journal of intensive care",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The patient was a 63-year-old Japanese man with acute respiratory distress syndrome secondary to respiratory infection. He was treated with extracorporeal membrane oxygenation for 7 days and survived. Dynamic compliance at withdrawal of extracorporeal membrane oxygenation decreased to 20 ml/cmH2O or less, but gas exchange was maintained by full support with assist/control mode. However, weaning from mechanical ventilation using a flow trigger failed repeatedly because of patient-ventilator asynchrony with hypercapnic acidosis during partial ventilator support despite using different types of ventilators and different trigger levels. Weaning using NAVA restored the regular respiration and stable and normal acid-base balance. Electromyographic analysis of the diaphragm clearly showed improved triggering of both the start and the end of spontaneous inspiration. Regional ventilation monitoring using electrical impedance tomography showed an increase in tidal volume and a ventilation shift to the dorsal regions during NAVA, indicating that NAVA could deliver gas flow to the dorsal regions to adjust for the magnitude of diaphragmatic excursion. NAVA was applied for 31 days, followed by partial ventilatory support with a conventional flow trigger. The patient was discharged from the intensive care unit on day 110 and has recovered enough to be able to live without a ventilatory support for 5 h per day."
}