{
  "authors": [
    {
      "author": "Atene Itoh"
    },
    {
      "author": "Hiroshi Sadamori"
    },
    {
      "author": "Kazuhisa Yabushita"
    },
    {
      "author": "Kazuteru Monden"
    },
    {
      "author": "Masashi Tatsukawa"
    },
    {
      "author": "Masayoshi Hioki"
    },
    {
      "author": "Tsuyoshi Hyodo"
    },
    {
      "author": "Kunihiro Omonishi"
    },
    {
      "author": "Toru Ueki"
    },
    {
      "author": "Satoshi Ohno"
    },
    {
      "author": "Kohsaku Sakaguchi"
    },
    {
      "author": "Norihisa Takakura"
    }
  ],
  "doi": "10.1186/s12885-016-2749-4",
  "publication_date": "2016-09-03",
  "id": "EN114473",
  "url": "https://pubmed.ncbi.nlm.nih.gov/27586890",
  "source": "BMC cancer",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 77-year-old man was diagnosed to have a large HCC with intrahepatic metastases and HVTT extending to the IVC. Due to the advanced stage, HAIC with cisplatin was performed 13 times in a period of 17 months. As a consequence of this treatment, the size of the main HCC markedly decreased, and the advanced part of the HVTT went down to the root of the right hepatic vein (RHV). However, because of renal dysfunction, HAIC with cisplatin was discontinued and right hepatectomy with patch graft venoplasty of the root of the RHV was performed. Because progression of renal dysfunction had to be avoided, veno-venous bypass was activated during IVC clamping to prevent renal venous congestion and hypotension. Histological examination showed foci of a moderately differentiated HCC with extensive fibrosis and necrosis in the main HCC. Histologically, the HVTT in the RHV showed massive necrosis and tightly adhered to the vascular wall of the RHV. The postoperative function of the remnant liver was good, and no further deterioration of renal function was detected. The patient did not show signs of recurrence 15 month after surgery."
}