{
  "authors": [
    {
      "author": "Mohammed Najih"
    },
    {
      "author": " Ali Chabni"
    },
    {
      "author": " Gilles Attoulou"
    },
    {
      "author": " Rajae Yamoul"
    },
    {
      "author": " Mbarek Yakka"
    },
    {
      "author": " Abdelkader Ehirchiou"
    },
    {
      "author": " Siffedine AlKandry"
    }
  ],
  "doi": "10.11604/pamj.2012.13.17.1366",
  "publication_date": "2012-09-23",
  "id": "EN110037",
  "url": "https://www.panafrican-med-journal.com/content/article/13/17/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 43-year-old man presented with a 10 month history of intermittent attacks of abdominal pain, abdominal distention, recurrent vomiting and nausea. There was no past history of surgery and the review of the family was unremarkable. Abdominal examination revealed a palpable mass (8cm x 3cm) at the peri-umbilical region, firm with restricted mobility. Laboratory investigations were unremarkable. Abdominal ultrasonography (USG) showed a heterogeneous intraperitoneal mass measuring 9 cm x 5cm. Abdominal computed tomography (CT) scan revealed a large intraperitoneal cyst, regular with calcifications in the wall and heterogeneous content; measuring 12 cm x 7 cm; this mass seems getting an intimate report with duodenum; no other lesion was demonstrable in any organ. Hydatid serology was negative. Chest radiography was normal. A provisional diagnosis of duodenal duplication or simple mesenteric cyst was made. Laparotomy showed a cyst of the small ileal mesentery. When the cystic was opened a hydatid-laminating membrane and daughter cysts were found confirming the hydatid cyst. The cyst was irrigated with a scolicide solution (hydrogen peroxide), and a subtotal cystectomy was performed. Rest of the abdomen did not reveal any other cyst and there was no history of any previous hydatid disease in her, making a diagnosis of primary hydatid cyst for sure. The postoperative period was uneventful and the patient was discharged on 8th postoperative day. No recurrence was noted after a decline of 34 months."
}