{
  "authors": [
    {
      "author": "Zairi Ihsen"
    },
    {
      "author": " Mzoughi Khadija"
    },
    {
      "author": " Jnifene Zouhayer"
    },
    {
      "author": " Fennira Sana"
    },
    {
      "author": " Ben Moussa Fethia"
    },
    {
      "author": " Kammoun Sofiene"
    },
    {
      "author": " Dhiab Mohamed Dhiab"
    },
    {
      "author": " Kraiem Sondos"
    }
  ],
  "doi": "10.11604/pamj.2015.21.96.7055",
  "publication_date": "2015-06-05",
  "id": "EN110205",
  "url": "https://www.panafrican-med-journal.com/content/article/21/96/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 44-year-old woman was admitted to Habib Thameur Hospital because of progressive dyspnea and asthenia. No past medical history of cardiovascular risk factors. Clinical examination showed awell-looking woman with a facial pigmentation. No signs of congestion was noticed. Cardiac auscultation revealed normal heart sounds and a systolic murmurin Tricuspid Valve Area. Trans thoracic echocardiogram exam demonstrated amobile right atrial mass enclosed in the right ventricle and mesures 7 cm of diameter. There was an important pulmonary arterial hypertension. Magnetic Resonance Imaging reveals an intracardiac tumor between right atrium and ventricle. The diagnosis of right atrial myxoma was made and the tumor resection surgery was indicated. Median sternotomy was performed. A dilated right atrium was opened after cardio pulmonary by pass was initiated. When the right atrial was dissected, it was found a cardiac mass in the right atrium measuring 7 cm of maximal diameter, appended to the interatrial septum that looks like a typical cardiac myxoma, which is enclosing and occupying almost the whole right ventricle. The tumor was resected and then the residual septal defect was repaired with a Dacronpatch. A tricuspid annuloplasty was done because the tricuspid annulus was dilated. After the operation, the patient was transferred to the intensive care unit and was extubated. Trans thoracic echocardiogram exam reveals regression of pulmonary arterial hypertension. The postoperative course was uneventful and he was dischargedsix days later. This patient was viewed three months later and she was totally asymptomatic."
}