{
  "authors": [
    {
      "author": "Yuko Ito"
    },
    {
      "author": "Satoru Suzuki"
    },
    {
      "author": "Yoshiko Matsumoto"
    },
    {
      "author": "Chiyo Ohkouchi"
    },
    {
      "author": "Satoshi Suzuki"
    },
    {
      "author": "Manabu Iwadate"
    },
    {
      "author": "Sanae Midorikawa"
    },
    {
      "author": "Susumu Yokoya"
    },
    {
      "author": "Shinichi Suzuki"
    },
    {
      "author": "Hiroki Shimura"
    }
  ],
  "doi": "10.1186/s13044-020-00078-7",
  "publication_date": "2020-05-08",
  "id": "EN111082",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32377234",
  "source": "Thyroid research",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present a case of a 21-year-old female with congenital hypothyroidism who had taken a total of 5 mg levothyroxine over three consecutive days following discontinuance of the medication for a month. Immunoassay performed 3 hours after the last ingestion showed that the patient's free thyroxine (FT4) was over 100 pmol/L and her free triiodothyronine (FT3) was 24.5 pmol/L. With a temporary cessation of levothyroxine, the patient was kept for observation without any other medication. Two days after the last ingestion, FT4 was still over 100 pmol/L and FT3 was increased to 28.8 pmol/L. After an additional 4 days, both FT4 and FT3 levels decreased. Through this period, no thyrotoxic symptom or physical sign had appeared. We also measured FT4 and FT3 levels in her cryopreserved serum by ultrafiltration LC-MS/MS. Her FT4 level measured by ultrafiltration LC-MS/MS on the visiting day and 2 days later were 160.0 and 135.5 pmol/L, respectively, indicating that the toxic dose of levothyroxine was partly changed to T3 during the 2 days. The FT3/FT4 ratios were revealed to be low, accounting for the patient's benign clinical course despite temporal toxic exposure to levothyroxine. It is implied that prior discontinuation of supplementary levothyroxine increases potential vacant binding sites for thyroid hormone as a buffer to prevent toxic T3 effect."
}