{
  "authors": [
    {
      "author": "Dhouha Bacha"
    },
    {
      "author": " Asma Sassi"
    },
    {
      "author": " Ghofrane Talbi"
    },
    {
      "author": " Sana Ben Slama"
    },
    {
      "author": " Lassad Gharbi"
    },
    {
      "author": " Saadia Bouraoui"
    },
    {
      "author": " Ahlem Lahmar"
    }
  ],
  "doi": "10.11604/pamj.2019.32.80.18075",
  "publication_date": "2019-02-14",
  "id": "EN110378",
  "url": "https://www.panafrican-med-journal.com/content/article/32/80/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 69-year-old man, with no past medical history, presented with a 2-month-history of diffuse abdominal pain and postprandial vomiting. Physical examination revealed a poor general condition with a marked weight loss. The remainder of the examination was normal. Blood investigations were performed and his urea was raised. He maintained a satisfactory haemoglobin level. The upper gastrointestinal endoscopy revealed a distended stomach filled with food residues. The prepyloric region couldn't be crossed. Histological examination of blind biopsy specimens revealed a chronic gastritis with no evidence of dysplasia or malignancy. It was decided to perform an upper gastro-intestinal barium X-Rays, which showed a distended stomach and a very weak passage of the contrast through a stenotic zone in the pre-pyloric region. A subsequent abdominal computed tomography (CT) showed an asymmetric and enhanced 71 x 35mm wall thickening of the pre-pyloric region. This obstruction was resulting in considerable stomach distension. Numerous calcifications were detected throughout the pancreas. Neither focal hepatic lesions nor adenopathy were identified. As it was difficult to make an accurate diagnosis and disprove the likelihood of a cancerous lesion, the patient underwent an exploratory laparotomy. There was no evidence of malignancy on frozen section evaluation. An antrectomy was therefore performed. The patient had an uneventful postoperative course and was discharged from the hospital 7 days later. On gross examination, the resected section displayed a wall thickening measuring 70 x 50mm and distant 1.5cm from the pyloric margin. The cut surface of this area was greyish and revealed an underlying 1cm diverticulum with a narrow neck, in diameter and reaching the muscularis layer. A nodular brownish lesion measuring 15 x 10mm and containing distended blood vessels was noticed close by the diverticulum. Tissues were fixed in 10% formalin and embedded in paraffin. Sections were prepared and stained with haematoxylin and eosin (HE). Microscopically, the diverticulum consisted of flask-shaped mucosal outpouching with extension deep into the muscularis layer. The mucosa within the diverticulum mostly showed an ulcerated epithelium that was replaced by a fibrin network. An intense and polymorphic inflammatory infiltrate was present in the diverticular wall with a marked peridiverticular fibrosis. The nodular lesion adjacent to the diverticulum demonstrated abnormally intermixed large, irregular vessels with heterogenic thickened wall. There was no evidence of malignancy. These findings were consistent with the diagnosis of a false pre-pyloric diverticulum with a vascular hamartoma. Six-month follow-up had shown improvement of his general condition with a weight gain of 5 kilos."
}