{
  "authors": [
    {
      "author": "Oudrhiri Mohammed Yassaad"
    },
    {
      "author": " Raouzi Nabil"
    },
    {
      "author": " El KacemiInas"
    },
    {
      "author": "  Allaoui Mohammed"
    },
    {
      "author": " Arkha Yasser"
    },
    {
      "author": " El Ouahabi Abdessamad"
    }
  ],
  "doi": "10.11604/pamj.2016.24.334.8297",
  "publication_date": "2016-08-30",
  "id": "EN110263",
  "url": "https://www.panafrican-med-journal.com/content/article/24/334/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 37 years old female was admitted to our department for a 2 months history of lombosacral radiculopathy - especially to the right leg - and low back pain, which was treated with NSAID (non steroid anti-inflammatory drug) with only partial remission. Two weeks before admission, the patient experienced rapidly progressive paraparesis with urinary dysfunction. Her past medical history was unremarkable.\nOn admission, the patient was in moderate general condition (Karnovsky 50%) with a predominant right paraparesis (3/5), a sensory level below the umbilicus and genitor-urinary sphincter dysfunction. Reflexes were exaggerated on lower limbs. Local examination of the spine could find tenderness in the right paravertebral area on T12-L1 level, related to a subcutaneous fixed mass.\nComputed tomography and magnetic resonance imaging of the spine were performed. Findings were compatible with multiple metastases, and involved:. The posterior part of the vertebral body of T5, with posterior wall rupture; the posterior elements of T12 and L1 vertebras, with a tissular mass causing bone lysis, severe cord compression and extending to the paravertebral region; the vertebral body was intact. Vertebral body of S1, withlysis, right spinal canal invasion and extension to the pre-vertebral area\nThese lesions were iso-to hypo-intense to bone on T1 weighted images, and heterogeneous on T2 weighted images with multiple hyperintense foci. Contrast enhancement was intense and also heterogeneous, and was extending vertically along the epidural space of the medial lesion. On CT scan, bone lysis was observed.\nComputed tomography of brain, cervical, thoracic, abdominal and pelvian regions, and also systemic investigations were all negative for a primary tumoral lesion.\nThe patient was proposed for a posterior decompression on T12-L1 level with instrumented fixation -as symptoms were mainly related to it-and also a sacral decompression.\nIn the dorsolumbar area, the tumor was immediately found under the subcutaneous tissue, invading the paravertebral muscles: A multi-lobulated firm mass, with a white-reddish appearance, mainly avascular. The tumor was not encapsulated but could easily be differentiated and separated from thesurrounding tissue. The bone lysis was evident, and the spinal cord compression severe. The dura matter was not infiltrated. Dural decompression was completed and T11-L2 screw fixation was performed - given the pedicle lysis on CT-scans - after gross total removal was achieved. Taking advantage of the patient’s position, and given the history of lombosacral radiculopathy, an S1 right hemilaminectomy with curettage of the sacral body and radicular decompression were also performed.Operative findings were compatible with the upper level.\nHistology specimens were analyzed for both localizations, with an identical result: a malignant spindle cell proliferation with large necrotic areas. Tumor cells were arranged into short fascicles and interlacing bundles. The nuclei were hyperchromatic and occasionally highly pleiomorphic. Mitotic figures were recognized in about 15 per 10 high power fields. Large necrotic areas were observed (about 50% of the tumor surface). Immunohistochemical staining was positive for smooth muscle actin, desmin and H-caldesmon, and negative for S100 protein, and CD34. Focal reactivity was observed with EMA. Thus, the diagnosis of a leiomyosarcoma grade 3 of the FNCLCC was established.\nIn the postoperative period, the patient started improving her motor score, and gaining control on her urinary function. She was discharged on both rehabilitation unit and oncology unit for adjuvant therapy.\nOne month after discharge, the patient presented for persistent headaches, with no focal signs. Locally, we could find tenderness on the right frontal area of the skull convexity. CT scan was performed, showing a small lytic frontal bone lesion extending to the subcutaneous tissue withoutdural extension. A small craniectomy around was performed, and the histopathology came back with no surprise.\nAt one year follow up, the adjuvant therapy failed to obtain tumor control. The thoracic and abdominopelvian CT scan showed both local and systemic progression. Although her motor function improved continuosly to become self dependant, her general condition was worsening. She was then assessed for palliative treatment. The patient died two years after her initial management."
}