{
  "authors": [
    {
      "author": "Aqeel Abdullah Alaqeel"
    }
  ],
  "doi": "10.11604/pamj.2019.32.120.17757",
  "publication_date": "2019-03-14",
  "id": "EN110365",
  "url": "https://www.panafrican-med-journal.com/content/article/32/120/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We present a case of a newborn boy who was delivered uneventfully weighing 3.5kg, after uncomplicated pregnancy to a 29-year-old women G2 P2 at 37 weeks of gestation. Apgar scores were eight and six at 1 and 5 minutes, respectively. Subsequently, the baby showed lethargy and decreased oxygen saturation for which, he was resuscitated and intubated then started on indomethacin for suspicion of duct dependent congenital heart disease. On initial examination, the baby was limp and severely pale with no apparent congenital anomalies, dysmorphic or hydropic features. Subsequently, the baby was transferred to the neonatal intensive care unit. Urgent echocardiography demonstrated mild-moderate pulmonary hypertension with no structural heart defects. Initial blood workup including a complete blood count at birth revealed hemoglobin: 4.4 g/dL, hematocrit: 14.30%, platelet: 78,000 K/µL, direct Coomb's test was markedly positive, elevated reticulocytes and O Rh-positive blood. The mother blood group and Rh is O negative with the previous baby of O positive. Thus, Rh incompatibility diagnosis was made and treatment was started. She had one healthy Rh-positive child from her first pregnancy. Of note, in the present pregnancy, an anti-D antibody was not tested and the fetus did not receive an intrauterine blood transfusion. The mother received Rho \\(D) immunoglobulin in the first 72-hr post her prior delivery and reportedly received another dose at 32 weeks of gestation of this pregnancy. Our patient received a blood transfusion and then an exchange transfusion. Furthermore, he had been stabilized with fluids and antibiotics. At day 3 of life, he was extubated, however, he continued to have decreased hemoglobin with increased liver transaminases with a peak aspartate aminotransferase (AST) of 238 U/L (normal ranges, 0 to 38U/L) and alanine aminotransferase (ALT) of 169 U/L (normal ranges, 0 to 41 U/L). Also, total and direct bilirubin continue to increase and reached a peak of 472 umol/L (normal ranges, 0 to 17) and 343 umol/L (normal ranges, 0 to 3), respectively. Ursodeoxycholic acid was given as a treatment for cholestatic jaundice for a short period. Platelet count was low; 56,000 to 138,000 in the first week then normalized and continued to be normal without platelet transfusions. Reticulocyte count was initially elevated then noticed to be inappropriately low (0.29%) to the hemoglobin level upon discharge. Additionally, serum ferritin found to be elevated 6013 ng/L was attributed to repeated blood transfusions. The patient was discharged home at 20 days of life, with hemoglobin of 9.6 g/dL, after receiving a total of three blood transfusions with a plan of weekly follow-up. At 30 days of age, he was hospitalized for anemia with a hemoglobin of 4.8 g/dL and reticulocyte count of 0.34%. Total and conjugated serum bilirubin and ferritin levels were elevated, however; they were lower than prior levels. On physical examination, he was icteric and tachycardic with no hepatosplenomegaly. Therefore, he received packed red cell transfusion. With persistent low hemoglobin and reticulocyte count, bone marrow biopsy was performed which showed normal cellularity. Hyporegenerative anemia diagnosis was made secondary to Rh incompatibility for which treatment with recombinant human erythropoietin (250 U/kg by subcutaneous injection, three times a week) was initiated on day 32 of life. Ten days later another transfusion was necessary (Hb was 6.5 g/dL and reticulocyte 0.3%). In 3 weeks of EPO treatment, reticulocyte count increased to 1.2% and hemoglobin level stabilized. Erythropoietin was discontinued at four weeks of treatment. Other causes of conjugated hyperbilirubinemia were excluded. Work-up was negative for TANDEM mass spectrometry, urine-blood amino acid, α1-antitrypsin, serological test results for TORCH, hepatitis A, B and C, parvovirus, and reducing substances. Additionally, endocrine work-up, coagulation profile and abdominal ultrasound were normal. On follow up, bilirubin and ferritin levels decreased and normalized at four months of age while liver markers normalized at one year. No chelation therapy was needed to normalize the ferritin level. The patient had been followed at 4, 6 and 12 months of age at which he was meeting normal developmental milestones for age."
}