{
  "authors": [
    {
      "author": "Vito Damay"
    },
    {
      "author": "Wendy Wiharja"
    },
    {
      "author": "Raymond Pranata"
    },
    {
      "author": "Melisa Aziz"
    }
  ],
  "doi": "10.1186/s13256-019-2024-9",
  "publication_date": "2019-04-26",
  "id": "EN112360",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31018871",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 14-year-old Asian girl presented with intermittent claudication as the chief complaint followed by discoloration of her left big toe for 2 weeks prior to admission. Her medical history showed that 1 month prior to admission she had photosensitivity, rash, and arthralgia, with positive antinuclear antibody test, positive anti-double-stranded DNA test, positive anti-ribosomal protein P, and complement C4 (7.4 mg/dL); she was diagnosed as having systemic lupus erythematosus and started therapy. A local examination of her left toe showed black discoloration, low pulsation, localized tenderness, and decreased sensation. Laboratory results showed C-reactive protein of 1.16 mg/dL and D-dimer of 2.28 uG/mL. A computed tomography angiogram showed near total occlusion of her popliteal artery; critical limb ischemia was confirmed. Peripheral arteriography was performed with invasive strategy. After the procedure, the flow was improved to distal, but there was inflammation in the vessel, so we decided to stop the procedure because of the risk of dissection. Our patient was given atorvastatin and warfarin, and we maximized her systemic lupus erythematosus therapy with prednisone. There were two follow-ups. The first follow-up was 1 week after the procedure. Our patient attended her first follow-up at our out-patient department with no symptoms and improvement in her toe's discoloration; warfarin was stopped, and clopidogrel and cilostazol were added for thrombus prevention therapy, she was then scheduled for debridement. The second follow-up was done 2 months after the first follow-up and discoloration was improved. The third follow-up, 5 months after the second follow-up, showed improvement."
}