{
  "authors": [
    {
      "author": "Masashi Inoue"
    },
    {
      "author": "Ichiro Ohmori"
    },
    {
      "author": "Nozomi Karakuchi"
    },
    {
      "author": "Yuki Takemoto"
    },
    {
      "author": "Manabu Shimomura"
    },
    {
      "author": "Kazuaki Miyamoto"
    },
    {
      "author": "Masahiro Ikeda"
    },
    {
      "author": "Kazuhiro Toyota"
    },
    {
      "author": "Seiji Sadamoto"
    },
    {
      "author": "Tadateru Takahashi"
    }
  ],
  "doi": "10.1186/s13256-019-2160-2",
  "publication_date": "2019-08-11",
  "id": "EN111982",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31399149",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 75-year-old Japanese man was found to have a pancreatic cyst in 2006 while undergoing postoperative evaluation for colon cancer. In 2015, the cyst ruptured, and it was treated conservatively. In 2017, he fell down on a road with a fever of 40 °C and was transported emergently to a nearby hospital. Enhanced computed tomography revealed a cystic lesion in the body of the pancreas measuring 119 mm × 100 mm and an adjacent left renal cyst measuring 63 mm in diameter. The wall of the pancreatic cyst was thickened. Magnetic resonance imaging demonstrated a liquid surface in the pancreatic cyst. Pancreatic cyst infection was diagnosed as the source of infection. However, identification of the organism was difficult. Furthermore, due to the increase in the size and wall thickness of the cyst, it was unclear whether the cystic mass was neoplastic with malignant potential. For these reasons, the patient underwent distal pancreatectomy and splenectomy with deroofing of the left renal cyst. Intraoperatively, the pancreatic cyst adhered to the descending colon, and partial resection of the colon was added. Pathologic analysis of the resected cyst demonstrated a simple cyst lined by mucinous epithelium. There was no underlying stromal condensation or epithelial dysplasia, and communication with the native pancreatic ducts was not observed. Based on the operative and histological findings, a final diagnosis of mucinous nonneoplastic cyst of the pancreas with colonic communication was made. The colonic fistula was presumed to be the source of infection."
}