{
  "authors": [
    {
      "author": "Maryem Assamti"
    },
    {
      "author": " Ramia Bougrine"
    },
    {
      "author": " Nabila Ismaili"
    },
    {
      "author": " Noha Elouafi"
    }
  ],
  "doi": "10.11604/pamj.2021.38.140.25699",
  "publication_date": "2021-02-08",
  "id": "EN110575",
  "url": "https://www.panafrican-med-journal.com/content/article/38/140/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 32-year-old pregnant woman presented at 36 weeks gestation for further management of known HCM. She was recently diagnosed with HCM at 22 weeks of gestation, after she presented with paroxysmal palpitations. She had a history of a sudden cardiac death of her sister at the age of 15, and one of her brothers at the age of 11. Her first pregnancy was well tolerated. Her first echocardiogram showed a mild left ventricular outflow tract obstruction with a gradient at 30 mmHg, and a septum thickness of 15 mm. An ambulatory electrocardiogram monitoring showed isolated monomorphic ventricular extrasystoles, without ventricular tachycardia. Her SD score was then at 4%, an ICD was proposed but the patient refused it; she was treated with bisoprolol only. At 36 weeks of gestation, she consulted in our hospital. She reported palpitations; without dyspnea, nor chest pain, or syncope. Her physical examination revealed a blood pressure (BP) of 110/65 mmHg, a regular pulse rate of 108 beats per minute, anda mid-systolic murmur over the lower left sternal border.The electrocardiogram showed sinus rhythm. An echocardiogram demonstrated a posterior wall thickness at 26 mm, a septum thickness at 17 mm; and a mild increase in LVOT obstruction with agradient of 42 mmHg at rest; without an increase at standing up or Valsalva maneuvers; nor systolic anterior motion of the mitral valve, and a restrictive mitral profile. A 48 hours ECG monitoring revealed multiple short runs of non-sustainedventricular tachycardia. Pro BNP and BNP dosage were unavailable. The reassessed sudden cardiac death risk score was higher at 14%. After a comprehensive discussion among cardiologists, gynecologists, and anesthesiologists, we decided to perform a vaginal delivery. At 37 weeks of gestation, the patient was admitted to the obstetric department, and an induction of labor was initiated under close maternal and fetal monitoring with maintained medical therapy. The patient gave birth to a healthy female newborn after an uneventful delivery. The patient remained on beta-blockers, and she is currently asymptomatic."
}