{
  "authors": [
    {
      "author": "Houda Chahed"
    },
    {
      "author": " Ghada Kharrat"
    },
    {
      "author": " Rim Bechraoui"
    },
    {
      "author": " Jihene Marrakchi"
    },
    {
      "author": " Azza Mediouni"
    },
    {
      "author": " Mohamed Ben Amor"
    },
    {
      "author": " Rim Zainine"
    },
    {
      "author": " Nejeh Beltaief"
    },
    {
      "author": " Ghazi Besbes"
    }
  ],
  "doi": "10.11604/pamj.2017.27.43.11495",
  "publication_date": "2017-05-16",
  "id": "EN110302",
  "url": "https://www.panafrican-med-journal.com/content/article/27/43/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45 years woman consulted with an isolate slow growing right latero cervical swelling evolving over 4years. Clinical examination revealed a 5cmpounding, firm and well limited tumefaction. It was mobile in the horizontal direction but not at the cranio-caudal one. The rest of the clinical examination was insignificant. Ultrasonography revealed a well limited heterogeneous, hyper vascularized tumor measuring 58*42 mm.Thyroid gland was in normal place with a right lobe node measuring 3.4 mm. Cervical MRI Figure 1, Figure 2, Figure 3 concluded to a right carotid space tumor, measuring 40*49*52 mm,which was in hypo signal T1, hyper signal associated to a salt and pepper appearance on T2 sequences with an intense enhancement following Gadolinium. The diagnosis of a carotid body paraganglioma was retained. Intra-operatively, the tumor did not have the characteristic macroscopic aspect of a carotid body tumor. It englobates partially the primitive carotid artery but was very easily cleavable of the carotid. Complete excision was performed under general anesthesia. Histologic examination concluded to an ectopic micro-vesicular thyroid adenoma. The patient was symptom free and euthyroid over the next year without evidence of recurrence."
}