{
  "authors": [
    {
      "author": "Jarraya Anouar"
    },
    {
      "author": " Smaoui Mohamed"
    },
    {
      "author": " Kolsi Kamel"
    }
  ],
  "doi": "10.11604/pamj.2014.19.246.3773",
  "publication_date": "2014-11-05",
  "id": "EN110137",
  "url": "https://www.panafrican-med-journal.com/content/article/19/246/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report the case of a patient aged 28 years old with a personal past history of type II diabetes, dyslipidemia treated with diet alone, and family history of atrial fibrillation in the mother.\nThe patient was followed for ARVD since 5 years ago when the patient suffered from the onset of palpitations related to ventricular arrhythmia. The diagnosis of ARVD was referred to the right ventricular dilation and reduced left ventricular ejection fraction estimated at 45% and frequent premature ventricular complexes in the stress test and late potentials in the high amplification Electocardiogram. The patient was initially treated with Cordarone and because of the persistence of ventricular tachycardia and the occurrence of secondary hyperthyroidism the treatment was changed into flecainide. Then, in front of the recurrence of ventricular tachycardia, hyperten (β blocker) was introduced. Radiofrequency ablation was indicated later because of the failure of this medical treatment.\nA first attempt of radiofrequency treatment was complicated by ventricular tachycardia with ST elevation and troponin increase. Coronary angiography was normal. A second attempt of radiofrequency treatment was successfully made in the same year and the patient was treated by Detensiel, flecainide and Aspégic. Since the patient hasn't shown ventricular arrhythmias.\nOur patient was pregnant and pregnancy was well tolerated. During pregnancy, our patient didn't show ventricular arrhythmia. She was scheduled for cesarean section delivery at the 38th week of pregnancy. Preoperative evaluation showed a pregnant woman in the 34 week of pregnancy with normal somatic examination. Cardiovascular examination showed sinusal cardiac rhythm.\nThe ECG showed a right bundle branch block and inverted T waves in right precordial leads beyond V1. The chest radiography showed signs of right ventricular hypertrophy and a cardiothoracic index of 0.6. A transthoracic echocardiogram has been requested since and it has shown a dilated RV and reduced LVEF to 40%. Biological blood analyses (blood cell count, prothrombine ration and liver and kidney blood analyses) were correct\nWe prescribed 6 hours of preoperative fasting and we continued the same treatment received by the patient (Detensiel, and Flucaine ASPEGIC) until the day of surgery. At the end of the consultation we explained the risk of bleeding, transfusion and the risk of per operative cardiac rhythm disorders. We informed the patient about the anesthetic techniques (general anesthesia) and postoperative analgesia by titration of morphine. The day of surgery, we verified the checklist of the operatory room and we verified the presence of defibrillator. After the standard means of monitoring (ECG, pSO2, non invasive blood pressure and capnography), two peripheral venous lines of 18 G were taken. The patient was put in left lateral decubitus position.\nWe prescripted 500 ml of Ringer lactate over 30 minutes. Three minutes before induction of anesthesia, the preoxygenation was performed. The anesthetic induction was done after the installation of drapes, in rapid sequence by propofol (3mg/kg), Remifentanil (1μg/kg) and Rocuronium (0.6 mg / kg) with Sellick maneuver. Intubation was carried out by a tube of 7Fr. The anesthetic maintenance was given by continuous infusion of propofol (10 mg / kg / hour) and remifentanil (0.1 mcg / Kg/ min). After fetal extraction, we administered a prophylactic antibiotherapy (2g of Cefazolin). Oxytocin was administered at a dose of 5UI intravenous injection, and 10 IU in 500 ml infusion of saline. Intraoperative hemodynamic status was maintained stable with a systolic blood pressure of 110-100 mm Hg, diastolic blood pressure of 60-50 mm Hg and heart rate between 60 and 70 beats per minute. During the intervention, no desaturation was noted, end tidal p CO2 was maintained between 36 and 40 mm Hg and intrathoracic pressure did not exceed 25 mm Hg. Extubation was performed on the operating table.The postoperative period was uneventful with no electric changes on ECG and no bleeding. The postoperative analgesia was provided by paracetamol (15 mg/kg/6 hours) and morphine (5 mg subcutaneously every 6 hours). The patient leaved hospital 3 days after delivery and breastfeeding was proscribed."
}