{
  "authors": [
    {
      "author": "Özgür Şenol"
    },
    {
      "author": " Hikmet Turan Süslü"
    },
    {
      "author": " Necati Tatarlı"
    },
    {
      "author": " Mehmet Tiryaki"
    },
    {
      "author": " Bülent Güçlü"
    }
  ],
  "doi": "10.11604/pamj.2016.24.256.9468",
  "publication_date": "2016-07-20",
  "id": "EN110259",
  "url": "https://www.panafrican-med-journal.com/content/article/24/256/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 25-year-old male was brought to the hospital with a chief complaint of headache associated with vomiting, mild fever, and right-sided paresis. He had been found near a small river, lying on the ground in very bad condition. His history revealed that he had been wounded in the head by pieces of shrapnel during a civil war in a different country. He had escaped from the war and had not been sufficiently nourished for approximately a month. The patient had no previous history of alcohol abuse, dental infection, or any other debilitating disease. Physical examination revealed a small scar from the healed wound in the left frontal area. Neurological examination showed that the patient was lethargic and had right-sided hemiparesis. Bone windows on computed tomography (CT) revealed small shrapnel pieces in left frontal bone. Gadolinium-enhanced magnetic resonance imaging (MRI) of the cranium showed a mass lesion measuring 24 x 26 x 22 mm in the region of the left thalamus. There was marked ring enhancement, perilesional edema, and a slightly deviated third ventricle, but no enlargement of the ventricular system. A CT-guided stereotactic biopsy was performed of the lesion and 15 ml of yellowish-brown purulent material was aspirated. Culture of the pus showed the presence of streptococcus constellatus. The s. constellatus was susceptible to meropenem and vancomycin, and appropriate antibiotherapy was started. By the end of the second postoperative week, all symptoms had resolved. Follow-up cranial MRI after 12 weeks of the intravenous antibiotic regimen showed normalization of abnormal lesions and disappearance of the remaining brain abscess."
}