{
  "authors": [
    {
      "author": "Florent Ymele Fouelifack"
    },
    {
      "author": " Jovanny Tsuala Fouogue"
    },
    {
      "author": " Jeanne Hortence Fouedjio"
    },
    {
      "author": " Zacharie Sando"
    }
  ],
  "doi": "10.11604/pamj.2014.18.181.4294",
  "publication_date": "2014-06-25",
  "id": "EN110117",
  "url": "https://www.panafrican-med-journal.com/content/article/18/181/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Mrs E.V. 33 year old, G5P2022 and married, was referred to our hospital for further management of an abdominal pregnancy of 34 weeks and 2 days. No complication was reported during antenatal care (ANC) in a community clinic by a nurse aid.\nHistory of the pregnancy revealed that she received normal prophylaxis against malaria, tetanus and anemia. Her hemoglobin level was 11.2 grammes per deciliter at 25 weeks and she was immunized against rubella and toxoplasmosis. She was negative for HIV and syphilis. No other work up was done. The first obstetrical utrasonography requested two days prior to admission revealed an abdominal pregnancy of 32 weeks and 3 days with a live foetus and severe oligoamnios. The placenta was inserted over the fundus of her polymyomatous uterus and probably on the omentum without contact with big vessels. This result prompted her referral to our service for management. She had her first menses at 12 years old. Her menstrual cycle is regular with duration of 30 days and she bleeds for four days. She had no method of contraception and her first coïtus was at 16. She has had a total of 6 sexual partners. She reported a past history of pelvic inflammatory disease due to Chlamydia. Her blood group is A rhesus positive. She has no allergy and has never received blood transfusion. She was G 5 P 2022. The first and third pregnancies ended by normal deliveries of two boys weighing 3 700grammes (g) and 4 300g respectively. After 8 years of secondary infertility following the first delivery she had a tubal pregnancy treated medically. The 4th pregnancy was in the right tube and led to an emergency salpingectomy following rupture. Her husband is a 33 year old smoker with tobacco index of 3.4 packet-years. Systemic enquiry revealed painful active foetal kicks since the 16th week of pregnancy.\nOn physical exam, her general condition was good and vital parameters were normal. Cardiac and pulmonary exams were normal. Her abdomen presented a scar corresponding to a Pfannenstiel incision. On palpation, foetal parts were easily felt just beneath the abdominal wall. The symphysio-xyphoïdal distance was 38 centimeters and the abdominal circumference was 90 centimeters. The foetus was in transverse lie and foetal heart rate was 146 beats per minute. Bowel sounds were normal. Under speculum, the cervico-vaginal mucosa was normal and the cervix was closed and deviated to the left. Digital vaginal exploration revealed a long firm and closed cervix with and increased uterus consistent with a pregnancy of 16 weeks. Our working diagnosis was an abdominal pregnancy with a live foetus at 34 weeks and 2 days. We admitted the patient and planned a semi-urgent laparotomy after lung maturation with corticosteroids (2 intramuscular injections of 12 milligrammes of bethamethasone 24 hours apart). Anesthesiologists and digestive surgeons evaluated the patient and six pints of compatible packed red blood cells were booked. After a normal pre-operative work up, laparotomy was done under general anesthesia. The findings were: an intra-peritoneal gestational sac with severe oligoamnios containing a live male foetus weighing 2.600 g. Roughly 80 % of the placenta was inserted on intestinal loops and omentun and the remaining 20 % was inserted on the uterine fundus. The foetus was bent on the left side and his right foot was talipes valgus. We didn't found hemoperitoneun. The uterus was soft, globular and consistent with a pregnancy of 16 weeks. The uterine adnexae were not visible and the pelvis free of adhesions. After extraction of the foetus, the umbilical cord was cut flush with the placenta that was left in situ because of the high risk of severe bleeding. Two Delbet corrugated drains were put in parieto-colic gutters and in the pouch of Douglas. The patient did well post - operatively and the drains were removed on the fourth post operative day. Seven days after surgery serial abdominal ultrasonography and dosages of plasmatic beta Human Chorionic Gonadotropin (β-hCG) were started. The first β-hCG level was 13 266 milliunits per milliliter and first ultrasound revealed a vascularised placental mass. The patient was discharged eight days after written counseling on danger signs that should prompt emergency consultation (abdominal pain, abdominal trauma, dizziness, extreme fatigue). The placenta and beta hCG took eleven months to disappear completely. The baby was immediately admitted in the pediatric intensive care unit where he died 3 hours later with a diagnosis of severe respiratory distress."
}