{
  "authors": [
    {
      "author": "A E Toledo"
    },
    {
      "author": "L S Shapiro"
    },
    {
      "author": "J F Farrell"
    },
    {
      "author": "C M Magro"
    },
    {
      "author": "J Polito"
    }
  ],
  "doi": "10.1186/s12876-015-0387-y",
  "publication_date": "2015-11-04",
  "id": "EN115041",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26527039",
  "source": "BMC gastroenterology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We describe an 18 year old male who first presented with cutaneous atrophic papulosis but became critically ill from small bowel microperforations. He had an almost immediate and dramatic response to treatment. Prior to his presentation with acute abdomen he had upper and lower endoscopy showing areas of nonspecific patchy erythema. At laparotomy, innumerable characteristic lesions with central pearly hue and erythematous border were seen. PubMed was used for a literature search using the keywords malignant atrophic papulosis, Degos disease, endoscopy, laparoscopy and laparotomy. This search yielded 200 articles which were further analyzed for diagnostic procedures and findings. Among the 200 articles we identified only 11 cases in which endoscopy was performed. Results of endoscopy and laparotomy in our patient with malignant atrophic papulosis were compared to those in the literature. Endoscopy of the gastrointestinal tract has shown gastritis and non-specific inflammation whereas laparoscopy shows white plaques with red borders on the serosal surface of the small bowel and the peritoneum. From personal communications with other physicians worldwide, we identified three additional unpublished cases in which endoscopy revealed only minimal changes while laparoscopy showed dramatic lesions. From our experience the endoscopic findings are often subtle and nonspecific, whereas laparascopy or laparotomy will reveal pathognomic lesions on the serosal surface of the intestine."
}