{
  "authors": [
    {
      "author": "Lingling Xu"
    },
    {
      "author": "Hongjun Ba"
    },
    {
      "author": "Hongrong Lin"
    },
    {
      "author": "Liangying Zhong"
    },
    {
      "author": "Suping Li"
    },
    {
      "author": "Wen Tang"
    },
    {
      "author": "Zhiyong Ke"
    },
    {
      "author": "Ziyin Ye"
    }
  ],
  "doi": "10.1186/s13052-019-0741-8",
  "publication_date": "2019-11-07",
  "id": "EN111662",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31685000",
  "source": "Italian journal of pediatrics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We report a case of chronic active Epstein-Barr virus infection in a 5-year-old Chinese boy with intestinal, vascular, and neurological involvement. At age of 2 years and 7 months old, he had hepatomegaly and been diagnosed with Epstein-Barr virus infection. After treatment, he showed some clinical improvement. At age of 3 years and 3 months old, he presented with recurrent fever and diarrhea. Then he received methylprednisolone for 1 year and his symptoms ameliorated. At the age of 5 years, his symptoms recurred and had gastrointestinal hemorrhage and developed polyuria, frequent convulsions and hyponatremia. He was transferred to our hospital for further management. He was unconscious on admission and was diagnosised Epstein-Barr virus-lymphoproliferative disorder, based on the results in situ hybridization of EBV-encoded miRNA in sigmoid colon. Three-dimensional CT angiography demonstrated an aneurysm in the right internal carotid artery. Abdominal CT showed dilatation of vessels in part of the intestinal wall. He was also diagnosised Epstein-Barr virus encephalitis based on the elevated Epstein-Barr virus antibody titers and presence of Epstein-Barr virus DNA in the Cerebrospinal Fluid. A repeated duodenal artery embolization and symptomatic therapy could not control the hemorrhage after admission. He subsequently received treatment with ganciclovir, glucocorticoid, thalidomide, and propranolol. Hemorrhage was controlled in 5 days; his symptoms improved. The fever did not recur and the CSF pressure was also normalized. A follow-up CT at 3 months after admission showed regression of the aneurysm in the right internal carotid artery and the vascular lesion in the duodenum."
}