{
  "authors": [
    {
      "author": "Ryujiro Akaishi"
    },
    {
      "author": "Yusuke Taniyama"
    },
    {
      "author": "Tadashi Sakurai"
    },
    {
      "author": "Hiroshi Okamoto"
    },
    {
      "author": "Chiaki Sato"
    },
    {
      "author": "Michiaki Unno"
    },
    {
      "author": "Takashi Kamei"
    }
  ],
  "doi": "10.1186/s40792-019-0636-3",
  "publication_date": "2019-05-10",
  "id": "EN112310",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31069560",
  "source": "Surgical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 67-year-old female with diabetes mellitus was transported to the emergency room with hematemesis and disordered consciousness. She had suffered from nausea and epigastralgia for 2 days. The patient's general status was shock evidenced by vital signs, and she did not respond to rehydration. After intubation, emergency endoscopic examination revealed black pigmentation of the esophageal mucosa, and the condition was diagnosed as acute esophageal necrosis. Antibiotics and plasmapheresis had been started, and the patient gradually stabilized. One week after the admission, esophagus perforation was suspected from the significant increase of the right pleural effusion and free air at the esophagus wall and the mediastinum on CT scan. Emergency thoracoscopy revealed an edematous esophagus which was colored black. Esophagectomy with esophagostomy and enterostomy was performed. On resected specimen, mucosal necrosis was found only on the squamous epithelium, with three perforating areas in the middle to lower thoracic esophagus. No signs of inflammation or ischemia were found on the gastric mucosa of the esophagogastric junction. After the operation, the patient recovered generally well, except for the severe stenosis of the cervical esophagus. Cervical esophagectomy, tracheotomy, and anterior thoracic route reconstruction with free jejunum interposition and gastric tube were performed 9 months after the first surgery. No postoperative complications occurred; on the 37th day after the operation, the patient was eating well and was transferred to continue swallowing rehabilitation."
}