{
  "authors": [
    {
      "author": "V Bertman"
    },
    {
      "author": "F Petracca"
    },
    {
      "author": "B Makunike-Chikwinya"
    },
    {
      "author": "A Jonga"
    },
    {
      "author": "B Dupwa"
    },
    {
      "author": "N Jenami"
    },
    {
      "author": "A Nartker"
    },
    {
      "author": "L Wall"
    },
    {
      "author": "L Reason"
    },
    {
      "author": "P Kundhlande"
    },
    {
      "author": "A Downer"
    }
  ],
  "doi": "10.1186/s12960-019-0364-6",
  "publication_date": "2019-06-09",
  "id": "EN112222",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31174543",
  "source": "Human resources for health",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "The Ministry of Health and Child Care (MoHCC) of Zimbabwe collaborated with the International Training and Education Center for Health (I-TECH) on adaptation of a 5-day in-service training in HIV Testing Services for Children and Adolescents. The new 7-week blended format included in-person sessions, tablet-based self-study, and discussions using the text messaging application, WhatsApp. Between August 2016 and January 2017, 11 cohorts (293 participants in total) were trained with this new curriculum, incorporating text messaging to support peer-to-peer and work-based education. Data collected included training participants' feedback, key informant interviews with the training team, and thematic analysis of WhatsApp messages from full-cohort discussions and a sampling of one-to-one partner discussions. A total of 293 healthcare workers from 233 health facilities across all provinces in Zimbabwe completed the blended learning course. Participants strongly endorsed using WhatsApp groups as part of the training. In the whole-group discussions, the combined cohorts generated over 6300 text messages. Several categories of communication emerged in analysis of group discussions: (1) participants' case experiences and questions; (2) feedback and recommendations for work issues raised; (3) inquiries, comments, and responses about course assignments and specific course content; (4) encouragement; and (5) technical challenges encountered using the blended learning methodology. Case discussions were complex, including patient history, symptoms, medications, and psychosocial issues-child abuse, adherence, and disclosure."
}