{
  "authors": [
    {
      "author": "Michael Carl Chen"
    },
    {
      "author": " Veniamin Melnychuk"
    }
  ],
  "doi": "10.11604/pamj.2020.37.54.20267",
  "publication_date": "2020-09-14",
  "id": "EN110558",
  "url": "https://www.panafrican-med-journal.com/content/article/37/54/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 17-year-old male with no prior ocular history presented to Tenwek Hospital in Bomet, Kenya with redness, pain, photophobia, and decreased vision in the left eye. He reported his eye being stung by a bee the day before while working in the fields. His visual acuity was 6/6 RE and 6/9 LE. Intraocular pressure was 9 mm Hg RE and 10 mm Hg LE. Slit lamp examination of the left eye revealed grade 2 diffuse conjunctival injection with ciliary flush, a stinger associated with a 1.7 mm diameter infiltrate in the superotemporal cornea, moderate corneal stromal edema, grade 4 cell with fibrin, and a 1 mm hypopyon. Attempt was made to remove the stinger at the slit lamp under topical anesthesia with jeweler forceps without success. He was prescribed topical prednisolone, ciprofloxacin, econazole, chloramphenicol, and atropine. Three days later the patient returned for follow-up with improvement in symptoms. His visual acuity in the left eye was 6/6. Intraocular pressure was 10 mm Hg. The infiltrate had decreased in density and dimension to 1.5 mm diameter. There was improved corneal stromal edema. The anterior chamber cell had decreased to grade 1, and the hypopyon had resolved. The stinger was no longer visible, as likely it had been pushed deeper into the cornea stroma on failed attempted removal and was obscured by the remaining infiltrate. To the surprise of the author (M.C.), the patient had not obtained or used any eye drops that were prescribed at the previous visit. The patient was encouraged to follow through with the treatment recommended at the previous visit and to follow up in one week, but he did not return and was lost to follow-up."
}