{
  "authors": [
    {
      "author": "Fatma Saadallah"
    },
    {
      "author": " Imen Bouraoui"
    },
    {
      "author": " Lamia Naija"
    },
    {
      "author": " Saida Sakhri"
    },
    {
      "author": " Ines Zemni"
    },
    {
      "author": " Jamel Ben Hassouna"
    },
    {
      "author": " Tarak Ben Dhieb"
    },
    {
      "author": " Hatem Bouzaiene"
    },
    {
      "author": " Khaled Rahal"
    }
  ],
  "doi": "10.11604/pamj.2019.33.139.17140",
  "publication_date": "2019-06-25",
  "id": "EN110382",
  "url": "https://www.panafrican-med-journal.com/content/article/33/139/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 52 year-old woman presented with a mass located at the left breast. Clinical examination showed a 3cm palpable rough stiff lump located in the upper outer quadrant of the left breast and two left axillary lymph nodes. Breast ultrasound revealed a hypoechoic hyper-vascularized spiculated lesion which is \"taller than broader\" and measuring 26mm in diameter with posterior acoustic shadowing. This lesion was associated to another contiguous well-circumscribed, macrolobulated hypoechoic lesion measuring 27mm in diameter with intralesional calcification. Mammography showed a spiculated parenchymal distortion with an opaque center and thick spiculations, the second adjacent lesion was well-defined, isodense to the breast glandular tissue, with macrolobulation and central \"coarse popcorn\" calcifications evoking an aged fibroadenoma. No distant metastasis was detected on body CT scan. The patient was treated with breast conserving surgery. The lumpectomy measured 80 × 60 × 30mm. The histological examination concluded to a fibroadenoma and a contiguous 30mm diameter infiltrating ductal carcinoma SBR Grade III. Conservative surgery was performed with axillary lymph node dissection. The final histopathological report revealed atypical infiltrating carcinoma with grade SBR III. Three axillary lymph nodes were metastatic. ER and PR were negative on immunohistochemistry. HER2 was negative. The patient was referred for chemotherapy and radiotherapy."
}