{
  "authors": [
    {
      "author": "Sana Chams"
    },
    {
      "author": "Inaya Hajj Hussein"
    },
    {
      "author": "Skye El Sayegh"
    },
    {
      "author": "Nour Chams"
    },
    {
      "author": "Khalid Zakaria"
    }
  ],
  "doi": "10.1186/s13256-018-1669-0",
  "publication_date": "2018-04-21",
  "id": "EN113377",
  "url": "https://pubmed.ncbi.nlm.nih.gov/29673407",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An 83-year-old Caucasian man presented to an emergency department with palpitations and was found to have atrial fibrillation. During his hospitalization, he was found to have asymptomatic hypercalcemia with corrected calcium of 11.7. Ten days later while in rehabilitation, he started complaining of progressive fatigue and altered mental status was noted. He was found to have a calcium level of 15.5 and was admitted to the intensive care unit for management and further workup. He was found at that time to have, parathyroid hormone: < 1; 25 hydroxyvitamin D: 74; 1,25 dihydroxyvitamin D: 85.4; angiotensin-converting enzyme: 7; parathyroid hormone-related protein: < 2; and multiple myeloma workup was negative. Computed tomography of his chest and abdomen showed extensive retroperitoneal, pelvic, and mesenteric lymphadenopathy in addition to findings suggestive of peritoneal carcinomatosis. A right axillary lymph node biopsy showed immunohistochemical parameters consistent with angioimmunoblastic T cell lymphoma. After a lengthy discussion with his family, it was decided that no further treatment would be pursued. He had an aggressive course at the hospital during which he developed pleural effusions, ascites, and diffuse petechiae within 2 weeks; these were complications from his malignancy. Considering the poor outcomes of his aggressive disease, he decided to enroll in an out-patient hospice. He died within a few months as a result of cardiorespiratory arrest."
}