{
  "authors": [
    {
      "author": "Mohamed Ali Sbai"
    },
    {
      "author": " Sofien Benzarti"
    },
    {
      "author": " Feten Sbei"
    },
    {
      "author": " Riadh Maalla"
    }
  ],
  "doi": "10.11604/pamj.2016.23.185.8188",
  "publication_date": "2016-04-14",
  "id": "EN110239",
  "url": "https://www.panafrican-med-journal.com/content/article/23/185/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 21-year-old, right-handed male, without any pathological history, presented with a one year history of progressive right-wrist pain partially improved after receiving antalgic and anti-inflammatory treatment. Symptomatology has worsened since a month without a history of previous trauma.\nClinical study revealed a moderate swelling over the palmar aspect of the wrist. Grip strength was decreased and wrist motion was slightly limited and painful at extreme ranges of motion. Plain radiographs of the right wrist revealed a round-shaped radiolucent lesion of the scaphoid with a thin marginal sclerosis and a pathological fracture.\nCT-scan confirmed a cystic lesion of the scaphoid and was able to localize the lesion and the fracture precisely. Other carpal bones and adjacent joints were normal.\nThe patient was operated using the anterior surgical approach of the scaphoid; both the scaphoid and the distal radius were exposed for harvesting vascularized bone. Through the defect on the volar aspect of the scaphoid, the cystic lesion was curetted out revealing atypical yellowish gelatinous material. The cavity was rinsed using a saline solution, then packed with a Zaidemberg's vascularized radial graft.\nAfter closing the joint capsule, the subcutaneous and cutaneous tissues, a removable wrist cast was applied for five weeks. Macroscopic and microscopic findings were characteristics of an intraosseous ganglion cyst (IGC). The patient was successfully treated surgically.\nThe patient was completely relieved from pain with a slight limitation of the wrist motion and full grip strength, 3 months after operation. At the latest follow-up, two years postoperatively, plain radiographs show complete integration of the graft without recurrence."
}