{
  "authors": [
    {
      "author": "Sankalp Yadav"
    },
    {
      "author": " Nishant Gupta"
    }
  ],
  "doi": "10.11604/pamj.2014.17.275.4129",
  "publication_date": "2014-04-14",
  "id": "EN110104",
  "url": "https://www.panafrican-med-journal.com/content/article/17/275/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Patient 42 year Indian male father of two came to surgery outpatient department of our hospital with chief complaints of dull ache in the abdomen and groin, bilateral scrotal swelling and heaviness, left sided scrotal swelling since last four years and right sided since two years. There was no relevant past, family or personal history that could have been of importance to establish the provisional diagnosis of testicular malignancy. On examination his vitals were stable and there was no cardiovascular, respiratory or neurological disorder. On local examination swelling was present over bilateral hemiscrotum left more than right. On left side swelling was 11X8X6 cm3 (approx.), non-tender, firm to hard in consistency, surface was regular and it was associated with restricted mobility and it was possible to get over the swelling, transillumination was negative. On right side swelling was 8X6X5 cm3 (approx.), non-tender, firm to hard in consistency, surface was regular and it was associated with restricted mobility, it was possible to get over the swelling, transillumination was negative. Testicular sensations on the left side were absent and on the right side were altered (reduced). Also, the inguinal lymph nodes were bilaterally swollen, non-tender and palpable. Patient was admitted to the male surgery ward with a provisional diagnosis of the bilateral testicular malignancy. Patient was admitted and routine and diagnostic investigations were performed, hemoglobin was 14.6 gm%, Total leukocyte count, differential leukocyte count and platelet count were within their normal range. Serum urea and electrolyte levels were normal. Liver and kidney function tests were within normal limits. Chest radiograph did not reveal any abnormality. Urine routine and microscopic examinations were normal; blood group and cross matching were also done. Special investigations included the assessment of serum tumour markers Beta HCG was elevated 12 mIU/ml, Alpha-fetoprotein and lactate dehydrogenase (LDH) were normal. Ultrasonography of the abdomen and pelvis revealed the bilateral enlargement of the inguinal lymph nodes with normal echosensitivity and morphology. Testes were multilobulated enlarged and multiple whorled masses were seen scattered all around with peripheral vascularity suggestive of neoplastic nature. CT scan of the abdomen and pelvis revealed left testis was enlarged measuring about 11X8.8X7.8cm and appears heterogeneously hypodense with a CT attenuation value of 20-30HU on post contrast CT scan there was mild heterogeneous enlargement of the testis with CT attenuation of 30-40HU with few enhancing areas. Right testis was enlarged measuring about 8X6.9X5.5cm and appear heterogeneously hypodense with CT attenuation value of 20-30HU on post contrast CT scan there was mild heterogenous enlargement of the testis with CT attenuation of 30-40HU with few enhancing areas. Both epididymis were not seen separately from the enlarged testis bilaterally. There was moderately non enhancing collection seen within the left extra testicular compartment. There were no internal septations suggestive of left hydrocele. The overlying scrotal wall was thin and stretched. Intraoperatively biopsy of the left testis was done from the suspicious area and frozen sections were sent for the histopathological examination. Frozen sections were suggestive of malignancy. Histopathological findings, revealed spermatocytic seminoma stage-IA. The patient underwent Left sided orchidectomy under general anaesthesia and left testis, spermatic cord and the left inguinal lymph nodes were removed. His postoperative period was uneventful. Sutures removed on the 10th day and the wound was healthy. After 5 days intraoperatively biopsy of the right testis was done and frozen sections were sent for the histopathological examination. Frozen sections were suggestive of malignancy which was later confirmed as spermatocytic seminoma stage-IA, thus confirming bilateral spermatocytic seminoma. Also the histopathological findings were later confirmed by immunohistochemistry. After 15 days Right sided orchidectomy was performed under general anaesthesia and right testis, spermatic cord and the right inguinal lymph nodes were removed. Sutures removed on the 10th day and the wound was healthy. Histopathological studies revealed that both testes were atrophic and multilobulated. The microscopic evaluation also revealed atrophic seminiferous tubules with reduced spermatogenesis, and dysplastic cells. The seminiferous tubules were surrounded by numerous infiltrates composed of lymphocytes, neutrophils, and macrophages. Neoplastic cells and inflammatory infiltrates were present in both testes. The patient was given prophylactic radiotherapy for next 15 days and the total dose given was 20Gy to prevent any relapse. He was advised to follow up every 6 months, presently he was asymptomatic, follow-up CECT abdomen and pelvis are normal, tumor markers are well within the limits and there is no evidence of disease."
}