{
  "authors": [
    {
      "author": "Maria Carolina Ortube"
    },
    {
      "author": "Samuel P Strom"
    },
    {
      "author": "Stanley F Nelson"
    },
    {
      "author": "Steven Nusinowitz"
    },
    {
      "author": "Ariadna Martinez"
    },
    {
      "author": "Michael B Gorin"
    }
  ],
  "doi": "10.1186/1471-2350-15-11",
  "publication_date": "2014-01-22",
  "id": "EN116158",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24444108",
  "source": "BMC medical genetics",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "An eight year-old Hispanic female presented with bilateral decreased vision following a febrile gastrointestinal illness with nausea and vomiting. Extensive workup involved pediatric infectious disease and rheumatology consultations.Initial visual acuity was 20/60 at distance and 20/30 at near in both eyes. Rapidly progressive vision loss occurred during a 2-year period resulting in visual acuities of 20/200 at distance in both eyes. Fundus exam disclosed attenuated vessels and multiple subretinal blister-like elevations. Optical coherence tomography showed far more lesions than were clinically evident with different levels of elevation. Autofluorescence imagery showed dramatic and widespread geographic areas of atrophy. The deposits that appeared drusen-like on clinical exam were hyperfluorescent, consistent with lipofuscin deposits containing A2e (N-retinylidene-N-retinylethanolamine) indicative of RPE cell dysfunction. Electroretinography was consistent with cone dystrophy, with relative preservation of rod function. Blood analysis and rheumatology evaluation found no evidence of a diffuse post-infectious/inflammatory process. The unique and rapid progression of her subretinal blister-like lesions was documented by fluorescein angiography, optical coherence tomography, autofluorescence imagery, and fundus photography. Family pedigree history disclosed consanguinity, her parents being first cousins. DNA analysis by whole exomic sequencing revealed homozygosity of p.Arg602Trp in the ABCA4 gene."
}