{
  "authors": [
    {
      "author": "Amel El Korbi"
    },
    {
      "author": " Sondes Jellali"
    },
    {
      "author": " Mahbouba Jguiri"
    },
    {
      "author": " Ahlem Bellalah"
    },
    {
      "author": " Mehdi Ferjaoui"
    },
    {
      "author": " Rachida Bouatay"
    },
    {
      "author": " Naourez Kolsi"
    },
    {
      "author": " Khaled Harrathi"
    },
    {
      "author": " Jamel Koubaa"
    }
  ],
  "doi": "10.11604/pamj.2020.37.369.26909",
  "publication_date": "2020-12-22",
  "id": "EN110553",
  "url": "https://www.panafrican-med-journal.com/content/article/37/369/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 23-year-old woman who presented with an isolated left side painless mass of the neck evolving for 8 months. The physical examination found multiple firm and non-fixed left lateral neck masses; the largest one measured five centimeters. Ultrasound echography showed a 4 centimeters well-limited hypoechoic oblong mass with central and peripheral vascularization of the level IIb with multiple centimeter lymph nodes at level V. Computed tomography (CT) showed multiple lymphadenopathies of the left levels II and V with an important enhancement after contrast sized between 20 and 41 millimeters in their largest dimension. Two fine needle aspirations attempts were non-contributive. A surgical biopsy under general anesthesia was carried but the extemporaneous examination was non-conclusive. We decided to perform a II, III and VA left levels lymphadenectomy removing the whole lymph nodes. The extirpation was laborious because of bleeding. The diagnosis of hyaline Castleman's disease was made based on final histological findings. The thoraco-abdominal CT scan did not show any other lymph node considering though the unicentric form of CD. We did not observe recurrence or new lymphadenopathy appearance 12 months after surgery."
}