{
  "authors": [
    {
      "author": "Zine El Abidine Benali"
    },
    {
      "author": " Hatim Abdedaim"
    },
    {
      "author": " Driss Omari"
    }
  ],
  "doi": "10.11604/pamj.2013.16.124.3499",
  "publication_date": "2013-11-29",
  "id": "EN110078",
  "url": "https://www.panafrican-med-journal.com/content/article/16/124/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is a young woman of 17 years with no history pathological individuals, operated five days earlier in the same hospital for fracture of the femoral shaft with introduction of osteosynthesis material, three days after the patient had an infection of the operative quote with pus necessitating washing and antibiotics, the first cleaning with H2O2 (low volume of 20 ml) was done in the service of surgery and the trauma observed a transitory dyspnea during use this solution H2O2. Two days after, the second clean was done in the operating room, pre-anesthetic examination showed a patient in good general condition, surgical wound infection, and skin examination did not show vascular malformations including hemangiomas. the cardiovascular, pulmonary examination, biological and pulmonary radiology were normal, it was decided to make a spinal anesthesia after a filling of 500 cc of saline to ease the surgeon's work for a good clean and check of osteosynthesis material, this with a standard monitoring: oxygen saturation (SpO2), scope, and blood pressure. Two min after using 350 ml H2O2, the patient presented stirring with chest tightness followed by loss of consciousness, blood pressure dropped from 120/ 75 mm hg to 75/35 mm hg, SpO2 decreased abruptly to about 94%. Cardiac auscultation revealed a noise wheel (sound metallic) but was strictly normal lung especially in sloping areas, the scope showed a tachycardia of 92 beat / min but without ST segment change. Considering the context of use H2O2, the massive gas embolism was very suspicious. asked to immediately stop the surgical gesture, restored blood pressure with titration of epinephrine, the patient was intubated ventilated without drugs with FIO2 100%, and she was Placed in the Trendelenburg position. A Portable echocardiography showed gas bubble in the right cavities, and were dilated, confirming the massive gas embolism, and also showed a 1 cm diameter of the vena cava inferior in faveure of hypovolemia still required rapid filling, a central venous right internal jugular ultrasound guided was set for emergency suction bubble but unfortunately it did not bring a lot of gas, the patient was transferred to the intensive care unit, placed under mechanical ventilation with vasoactive drugs for ten hours and then extubated without neurological sequelae, other cleaning with saline after the incidence of embolism were performed without problems. Further research oval foramen and intrapulmonary shunt was negative."
}