{
  "authors": [
    {
      "author": "Olayemi Atinuke Alagbe"
    },
    {
      "author": " Tinuade Omolade Adeniyi"
    },
    {
      "author": " Olawale Ayobami Abayomi"
    },
    {
      "author": " Emmanuel Olugbenga Onifade"
    }
  ],
  "doi": "10.11604/pamj.2017.28.135.13889",
  "publication_date": "2017-10-11",
  "id": "EN110303",
  "url": "https://www.panafrican-med-journal.com/content/article/28/135/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 39 year old gravid 4 para 1 + 2 non alive who was referred to our department for obstetric ultrasound on account of bleeding per vaginum at EGA of 9 weeks 2 days and a provisional diagnosis of threatened abortion She booked at 6 weeks gestation after the pregnancy was confirmed by ultrasound which revealed gestational sac with a diameter equivalent to 7 weeks 1 day and devoid of fetal pole. No associated abdominal pain, trauma, vaginal instrumentation or use of abortifacient. She had two previous spontaneous abortions at EGA of 10 and 8 weeks respectively and was managed by using manual vacuum aspiration. She also had a spontaneous vaginal delivery of a female still birth at 40 weeks with macrosomic baby. She was diagnosed to be diabetic after delivery 2 years ago. She was also diagnosed of multicystic nodular goiter 2 months prior to presentation. She was placed on insulin at booking. Ultrasound at presentation revealed a gestational sac devoid of fetal pole located high at the fundus adjacent to the superior margin of the endometrial plate on longitudinal scan and eccentrically located at the right cornual end on transverse scan. The gestational sac diameter was 2.7cm equivalent to 7 weeks gestation. A diagnosis of right interstitial ectopic was made. Patient was admitted for medical management (using IM methotrexate 75mg stat) and serial ultrasound monitoring. Ultrasound revealed persistent gestation sac on 8 th day post methotrexate injection. While, on day 10, the gestational sac has been completely disappeared."
}