{
  "authors": [
    {
      "author": "Christin Campe"
    },
    {
      "author": "Jens Neumann"
    },
    {
      "author": "I Erol Sandalcioglu"
    },
    {
      "author": "Ali Rashidi"
    },
    {
      "author": "Michael Luchtmann"
    }
  ],
  "doi": "10.1186/s12883-019-1458-4",
  "publication_date": "2019-09-19",
  "id": "EN111870",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31526396",
  "source": "BMC neurology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "We present a case of a 69-year-old woman who suffered from vasospasm and delayed cerebral ischemia that occurred after an uneventful clipping of a UIA. The aneurysm of the right middle cerebral artery was found incidentally via magnetic resonance imaging ordered after the patient complained of a short period of slight gait disturbances. To avoid a subarachnoid hemorrhage and consecutive complications like vasospasms, the patient elected microsurgical treatment. Clipping was managed by keyhole approach. Temporal clipping of the M1 was not necessary. After clip placement, appropriate flow in all distal segments was confirmed by indocyanine green video-angiography and micro-Doppler. The patient was discharged seven days after surgery without neurological deficits. After 12 days, the patient developed at home a sudden drooping on the left side of the face. Upon admission to the emergency room, the patient was alert but slightly confused. Neurological examination revealed a left-sided hemiparesis and motor speech disorder. In contrast to the preoperative transfemoral catheter angiography, the subsequent right internal carotid angiogram showed clear signs of vasospasm along the M1 and M2 segments of the right middle cerebral artery. Antithrombotic treatment with acetylsalicylic acid was begun. In accordance with guidelines for the treatment of subarachnoid hemorrhage and vasospasm, nimodipine was added. After 11 days the patient was discharged with no symptoms."
}