{
  "authors": [
    {
      "author": "Giuseppe Mastrangelo"
    },
    {
      "author": "Vera Comiati"
    },
    {
      "author": "Massimiliano dell'Aquila"
    },
    {
      "author": "Emanuele Zamprogno"
    }
  ],
  "doi": "10.1186/1471-2377-13-194",
  "publication_date": "2013-12-11",
  "id": "EN116240",
  "url": "https://pubmed.ncbi.nlm.nih.gov/24321326",
  "source": "BMC neurology",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "In a Caucasian male aged 59 years, PD was diagnosed by brain scans with a presynaptic radioactive tracer of the dopaminergic system. Family history was negative for Parkinson's disease or essential tremor. He was a smoker, a moderate consumer of coffee and alcohol, and never exposed to pesticides/metals. For 30 years (since the age of 29 until today), he worked as an anesthesiologist in private clinics in the Veneto (Northern Italy), exposed to anesthetic gases. The time elapsed from first exposure to onset of disease is 22 years, fulfilling the requirement of the induction/latency period. A literature search demonstrated unacceptable levels of anesthetic gases in public hospitals of the Veneto region from 1990 to 1999. This exposure was presumably high also in private hospitals of the region until at least 2007, when an overexposure to sevoflurane was repeatedly measured in this patient. The association between occupational exposure to anesthetic gases and risk of Parkinson's disease was supported by a case-control study (reporting a two-fold increase in the risk of PD associated with a clinical history of general anesthesia) and a cohort study comparing mortality from PD between US anesthesiologists and internists (showing a statistically significant excess (p=0.01) in anesthesiologists compared to internists). Numerous recent mechanistic studies (in vitro essays and in vivo short-term studies) strengthened the association between exposure to anesthetic gases (nitrous oxide, halothane, isoflurane, levoflurane) and PD."
}