{
  "authors": [
    {
      "author": "Ozamiz"
    },
    {
      "author": "Ortiz"
    },
    {
      "author": "Guillen"
    }
  ],
  "doi": "",
  "publication_date": "2019-01-01",
  "id": "EU100124",
  "url": "https://ikasmaterialak.ehu.eus/medikuntza/psikologia-medikoa-ariketa-praktikoak",
  "source": "PMAP",
  "source_url": "https://ikasmaterialak.ehu.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "Jon 31 urteko gizon bat da.\nPsikiatriako kontsultara doa bere familia-medikuak bidalita antsietatea tratatzeko.\nDuela gutxi bere lana utzi zuen, antsietate larria zuela eta.\nPizza-banatzaile bezala lan egiten zuen, eta, esaten duenez, bere lana oztopatzen zuten ohitura batzuk hartzen hasi zen.\nHainbat istripu izan ditu, gidatzen ari zela burua beste zerbaitetan zuelako.\nAutoak, seinaleak eta posteak zenbatzen zituen gidatzen zuen bitartean.\nUste du zenbaketak egiten ez baditu arazoren bat izango duela pizza banatzerakoan.\nGainera, esaten duenez, txikitatik gustatu zaio asko zenbatzea; hala ere, orain hori bere lanean eragiten ari dela konturatzen da.\n\nJonek dioenez jokabide errepikakorrak ditu nerabezarotik.\nEskuak askotan garbitzen ditu bost minutuan zehar gutxienez; esaten duenez, egunean 15-20 aldiz egiten du hori.\nHori egiten ez badu, gaixotasun bat izango duen edo besteak kutsatuko dituen beldur da.\nArazo horregatik, eta beste erritual batzuengatik, psikoterapeuta bat ikusi zuen hiru hilabetean zehar unibertsitatean zegoenean.\nHainbat jokabide gutxiagotzeko gai izan zen; hala ere, konturatu da, orain duen estresarekin, gehiagotan egiten duela jokabide hori.\n\nJonen aita nerabea zenean hil egin zen, eta ordutik bere amak zaindu du beti.\nAma oso zorrotza izan da beti Jonekin, eta Jon beti saiatu izan da oso perfekzionista izaten bere lanetan.\n\nJonek dioenez, ez dauka beste arazo psikiatriko edo medikurik.\nBere familian inor ez da gaixotasun psikiatriko batekin diagnostikatu; hala ere, esaten duenez, bere amak badauka \"gauzak pilatzearen\" ezohiko jokabidea.\nGainera, biek daukate ateak ondo itxita daudela egiaztatzeko ohitura etengabea.\n\nJonek ez du alkoholik ez drogarik hartzen.\nBere azterketa fisikoa eta analisiak normalak dira.\n\nJonek onartzen du oso estresatuta dagoela lan egiten ez duenetik.\nOrdutik, gero eta behar handiagoa dauka berriak ikusteko etxera joaten den bakoitzean.\nBerriak modu konpultsiboan ikusten ditu, bere etxe ondoan istripuren bat izan den egiaztatzeko.\nAutoarekin norbait harrapatu izanaren beldur da, eta 2 ordu pasatzen ditu berriak ondo ikusten, inori minik egin ez diola ziurtatzeko.\nHorrek larritasun handia sortzen dio.\nJon oso frustraturik sentitzen da; badaki bere pentsamenduak irrazionalak direla, baina ezin dio berriak ikustearen konpultsioari eutsi.\n\nMedikamentuekin bakarrik bere egoerari aurre egiteko gai ez izatearen beldur da, eta psikoterapiara joatea eskatzen du."
}