{
  "authors": [
    {
      "author": "Robado"
    },
    {
      "author": "Furundarena"
    },
    {
      "author": "Gonzalez"
    },
    {
      "author": "Uranga"
    },
    {
      "author": "Araiz"
    }
  ],
  "doi": "",
  "publication_date": "2018-07-01",
  "id": "EU100116",
  "url": "http://www.osagaiz.eus/article/view/137/212",
  "source": "Osagaiz",
  "source_url": "http://www.osagaiz.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "64 urteko gizona, ospitaleko larrialdi zerbitzura doa azken egunetan sukarra eta ahulezia zuelako. Pazientearen aurrekari garrantzitsuenak ondokoak ziren: kimioterapia eta erradioterapiarekin tratatutako kolangio kartzinoma eta lau jejuno-duodenoetako anastomosi duodenoko ultzerak zirela-eta.\nEsplorazioan hipotentsioa eta perfusio txarra ziren nabarmen. Odol-lagina atera eta itxura hemolizatua zeukan (1.irudia).Odol-analisia egin eta hauek izan ziren emaitzak:kreatinina 2,03mg/dL, bilirrubina 5,5mg/dL (ez-zuzena 4,8), LDH 9824 UI/L, haptoglobina 0,85 g/L, anemia sakona (Hb 5,6gr/dl), tronbopenia (17 x109/Lplaketa), leukozitoak3,24 x109/L,INR (international normalized ratio)>5, fibrinogenoa<60 mg/dL. Pazientearen aldez aurretik egindako azken odol-analisian ez zegoen alterazio nabarmenik.\nGernua kolurikoa zen(2.irudia).Odol-hedapeneanhemolisia nabarmena zen (eritrozitoak erabat suntsituak, material amorfo bat eratuz), eritroblastoekin eta polikromasiarekin.\nPolimorfo nukleatu batzuen zitoplasma barnean baziloak ikusi ziren(3.irudia).\nIrudi-proba bat egin zitzaion sepsiaren jatorria argitzen saiatzeko eta gibeleko abzesu bat ikusi zen infekzioaren jatorri bezala(4.irudia).\nLarrialdi-zerbitzuan zeftriaxona antibioterapia enpirikoarekin hasi zeneta euste-tratamendua egin zen odola, plaketak eta fibrinogenoa transfundituz.\n24 orduko epean pazientearen egoera okertu eta heriotza konfirmatu zen.\nAteratako hemokultiboetan Clostrium perfringens bazilo anaerobio gram positiboa isolatu zen."
}