{
  "authors": [
    {
      "author": "Odriozola"
    },
    {
      "author": "Gartzia"
    },
    {
      "author": "Intza"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100077",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/221",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "50 urteko gizona, peritoneo-dialisia egiten duena, sabeleko min eta sukar altuarekin iristen da larrialdietara. AURREKARI PERTSONALAK Alergiarik ez. Hipertentsioa. Hiperurizemia. Alopurinolak eragindako hepatopatia, 1984an biopsiatua. Giltzurruneko gutxiegitasun kronikoa, eskuinaldeko giltzurruna atrofikoa eta ezkerraldekoa hipoplasikoa izateagaitik; 1994ko martxoan peritoneo-dialisia egiten hasi zen. Pseudomonagaitik peritonitis bat 1994an. 1995eko azaroan, giltzurrun transplantea jaso zuen. Ospitaletik irtetean Kreatinina 2,5 mg/dl zen. Diabetes mellitus izan zuen transplantearen ondoren, insulina behar izanez. 2003ko otsailean mentua galdu zuen, nefropatia kronikoagaitik. Berriro peritoneo-dialisia egiten hasi zen. Gorputz miaketa: Tenperatura altua (39,4ยบ C) eta ukituz gero, sabeleko mina, baina biguna eta jaistailea. Gainontzeko gorputz miaketa normala. Proba osagarriak: Analitika normala. Sabeleko eta bularreko erradiografiak normalak.\n\n15 egun aurretik, gaixoa ospitaleratu zuten, lau egun sukar handiaz, fokurik gabea. Hemokultiboak negatiboak ziren, ekokardiogramak endokarditisa baztertzen zuen, peritoneoko likidoa argia zen eta 50 zelula/ mm3 besterik ez zuen. Sabeleko ekografia: gibelean 2 kiste, 6 milimetrokoak (II eta III segmentoetan, ezkerraldeko lobuluan) eta kolezistitis gabeko kolelitiasia. Azkenean alta eman zitzaion, sukarraren jatorria jakin gabe. - 48 ordu aurretik, ospitalera etorri zen berriro sukar handiarekin. Peritoneoko garbiketa egin zioten eta likidoa garbia izan zen (26 zelula/mm3 besterik ez). - 24 ordu aurretik, berriro sukar handiarekin itzuli zen baina peritoneoko likidoak garbia izaten jarraitzen zuen. - Hurrengo egunean, sabeleko min handi eta sukarrarekin itzuli zen ospitalera, baina oraingoan peritoneoko likidoa iluna edo arrea zen (11.610 zelula/ mm3). Tratamentu antibiotikoa jarri zitzaion, espektro zabalekoa (Bankomizina eta gentamizina) eta ekografia bat egin: gibeleko II eta III segmentuko kisteak ziskuz inguraturik agertzen ziren. Hau da, kisteak abzesu bihurtu ziren. OTA: gibeleko abzesu bat, 7 x 3 cm-koa. Premiazko ebakuntza egitean ikusi zen, peritonitisa hedatua zuela, abzesua apurtzeko zorian eta sasi-kolezistitisa zuela. Gaixoa larri zegoenez, ZIUra (zainketa intentsiboetako unitatera) eraman zuten. Bertan aireztapen mekanikoa eta hemodiafiltrazioa behar izan zuen, 53 egunez. Handik nefrologiako sailera itzuli zen. Eskanerra errepikatu zen eta ez zegoen abzesuaren aztarnarik."
}