{
  "authors": [
    {
      "author": "Hijona"
    },
    {
      "author": "Diaz"
    },
    {
      "author": "Bravo"
    },
    {
      "author": "Merino"
    },
    {
      "author": "Basterra"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100076",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/220",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "Anamnesia 83 urteko emakumea, hipertentsa. Hilabete bateko sindrome orokorra pairatzen du sabel mailako gogortasunarekin batera. Azterketa-fisikoa Konsziente, orientatuta, ongi elikatuta eta hidratatuta dago. Bihotz-birika ikuskaketa normala. Abdomena: masa mesogastrika ikuskorra, zilborra abonbatzen duena eta hipogastriorantz zabaltzen dena. Proba osagarriak -Analitika: Burdin maila baxua. HRF: Hb 10,9 g/dl, VCM 84. Plaketak 517., leukozitoak 12.8 (N%84). CEA 2.03, CA 125 45.1 CA 19.9 9,94 U/ml. hipoalbuminemia, alfa globulinen igoerarekin. Leukozito esterasa 250 nitrito positiboak. Urokultiboa: Escherichia coli. Gainontzeko parametroak normalak. -Ekografia abdominala: 10x15 cm-ko masa kistiko abdominala -TAC abdomno-pelbikoa: nagusitasun kistikoa duen masa mistoa, polo solidoekin zati sakonetan. 13x11 cm ditu eta zilbor inguruan kokatzen da. Eite erasokorra du, Urako zatien neoplasiarekin edo zati biguinen sarkomarekin bateragarria da. Maskuriaren alboko ezkerreko paretan, 3.4x 1.9 cm –ko zati biguineko masa. Mesenterio eta ezker paraortikoan adenopatiak. -PAAF masa abdominala: zelula kaltegarrientzat negatiboa. (Polimorfonuklear eta flora ugari). -Masa abdominaleko drainatzearen kultiboa positiboa izan da flora polimikrobianarentzat: aerobio, anaerobio: aktinomikosia. -Enema opakoa: normala -Histeroskopia: Uteroko barrunbea irregularra. -Zistoskopia: Maskuriko neoplasiarekin bateragarria. (RTU): ondo ezberdintzaturiko Papilo-uroteliar kartzinoma."
}