{
  "authors": [
    {
      "author": "Ibarguengoitia"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-31",
  "id": "EU100189",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/10147/mod_resource/content/4/ERREUMATOLOGIA%20Kasu%20Klinikoa_Eusk_2019.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "AURREKARI PERTSONALAK:\n-Alergia ezagunik ez.\n-Erretzailea (10 zigarro/egun)\n-Hiperkolesterolemia\n-Behçetsindromea (2001). Neurobehçet (2002) eta ubeitisa ere baditu. Neurobehçet-a irudi bidez diagnostikatu zen eta egunerarte ez du inolako sintomatologiarik azaldu.\n-Ohiko tratamendua: errosubastatina 20 mg, adiro 100mg, azatioprina 50 mg, golimumab 50 mg/hilean.\n\nEGUNGO GAIXOTASUNA\n54 urteko emakumezkoa. Azken 3 egunetan amnesia gertaera gorabeheratsuak izan ditu eta bere senarrak esaldi desberdinak behin eta berriz errepikatzen dituela dio. Ez du beste klinika neurologikorik azaltzen. Ez du klinika infekziosorik eztabeste klinika garrantzitsurik ere.\n\nARAKETA FISIKOA\nTA 180/100 mmHg; BM 92; Tª 36.8ºC\n* Miaketa orokorra: normala\n*Miaketa neurologikoa: kontziente eta orientatuta. Atentzioa mantentzen du. Ondo errepikatzen eta izendatzen du eta agindu konplexuak ondo betetzen ditu. Hitz fluentzia kaltetuta (10 hitz minutu batean). Anamnesiaren momenturen batean hizketaren haria galtzen du. Amnesia anterogradoa ondo mantentzen du. Pentagonoa ondo. Erlojua 7/10. Afektu desegokia (arrazoi gabeko irribarrea). Ez du nahaste konduktual edo esfera psikotikoko aldaketarik azaltzen. Pupila egokiak. Kanpimetria egokia. Pare kranealak ondo. Asimetriarik ez. Indar eta sentsibilitate aldaketarik ez. Azal-oin zolako flexiozko erreflexua. Erreflexu muskularrak ondo. Koordinazio arazorik ez. Martxa egokia.\n\nPROBA OSAGARRIAK\n*Odol analitika: aldaketa nabarmenik ez.\n*Likido zefalorrakideoaren azterketa: itxura argikoa, hematie 0/μL, leukozito 1/μL, glukosa 95 mg/dl (50-80 mg/dl), proteinak 28 mg/dl (15-40mg/dl) eta ADA 1.8 U/L(<10 U/L).\n*Gernu-azterketa: aldaketa nabarmenik ez.\n*Garuneko eskanerra: leukopatia zeinuak (aldez aurretik ezagunak). Lesio hipodentso berri bat eskuineko barruko kapsulako aurreko besoan."
}