{
  "authors": [
    {
      "author": "deAlba"
    },
    {
      "author": "Lopez"
    },
    {
      "author": "Rubio"
    },
    {
      "author": "Monzon"
    },
    {
      "author": "Zarco"
    },
    {
      "author": "Bujanda"
    }
  ],
  "doi": "",
  "publication_date": "2020-06-01",
  "id": "EU100120",
  "url": "http://www.osagaiz.eus/article/view/302/365",
  "source": "Osagaiz",
  "source_url": "http://www.osagaiz.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "38 urteko gizonezkoa familia-medikuarenera joan zen bi astez goragalea izan ostean. Izatez osasuntsua zen, ez zuen inolako mediku-tratamendurik jarraitzen eta alkohol-kontsumo moderatua zuen. Gainerakoan ondo zegoen, ez zuen bestelako sintomarik, ez minik, ez sukarrik. Ez zuen oka egin, ez zuen erreminik izan gernu egitean eta gorozki normalak egin zituen. Itxuraz une bateko ondoeza besterik ez zuen sentitu, baina medikuak odol-analisia egiteko eskatu zion, baraurik, edozein patologia baztertzeko badaezpada ere. Hitzordua jarri zuten hiru egun beranduagorako.\nOsasun-zentroan ateratako odolaren analisiaren emaitzetan amilasa eta lipasa balio handiak azaldu ziren, 221 U/L [10-125] eta 178,9 U/L [13-60] hurrenez hurren, eta ondorioz pankreatitis akutua susmatu zuen medikuak, nahiz eta gainerako parametroen maila normala izan, fosfatasa alkalinoa (90 U/L [40-129]), gamma-glutamil transferasa (GGT) (57 U/L [10-71]), aspartato aminotransferasa (AST edo GOT) (27 U/L [0-37]) eta alanina aminotransferasa (ALT edo GPT) (37 U/L [0-41]) barne.\nOspitaleko Larrialdi Zerbitzuan sakon ikertu zuten. Azterketa fisikoa eta proba erradiologikoak normalak izan ziren, ordea. Sabela biguna zen, masa eta megaliarik gabekoa, ez zuen minik ukitzean, ezta peritoneoko irritazio-zeinurik ere eta Murphy-ren zeinua negatiboa izan zen. Sabeleko ekografian pankrea normala antzeman zioten. Odol-analisia errepikatu zuten eta harria bazen ere, lipasaren balioa normalizatu egin zen: 109,7 U/L. Amilasa ez zen neurtzerik izan. Sintomarik ez zeukanez, etxera bidali zuten. Familia-medikuak jarraipena egitea eta entzima pankreatikoen balioak kontrolatzeko odol-analisia eskatzea erabaki zuten.\nBi aste geroago, pazientea osasun-zentroan berrikusi zuen bere medikuak. Ez zuen goragalerik, sabeleko minik edo sindrome konstituzionalik, baina baraurik egindako odol-analisian entzima pankreatikoen igoera deigarria bakarrik nabarmendu zen berriro ere (amilasa 313 U/L eta lipasa 344,8 U/L), gainerako parametroen alterazio gehigarririk gabe. Ospitalera bideratu zuten segituan. Larrialdi Zerbitzuan egindako azterketa fisikoa eta irudi-probak normalak izan ziren eta odol-analisiak amilasa (127 U/L) eta lipasa (48 U/L) balio normalizatuak erakutsi zituen ostera ere (1. irudia).\nBi odol-analisi azterketen artean 8 orduko tartea soilik egon zen. Emaitza horien egiazkotasuna zalantzan jarri zen eta egun horretako lehen eta bigarren laginen determinazio guztiak errepikatu genituen laborategiko tresna analitiko desberdin guztietan. Entzima pankreatikoen balioen 8 orduko fluktuazio nabarmena eta normalizazio harrigarria adierazten zuten emaitzak konfirmatu ziren."
}