{
  "authors": [
    {
      "author": "Lopez"
    }
  ],
  "doi": "",
  "publication_date": "2015-01-23",
  "id": "EU100143",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/1426/mod_resource/content/1/CasoClinico_Euskera_2015.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTARAKO ARRAZOIA\n38 urteko gizonezkoa; abdomeneko mina du, 3 eguneko eboluzioarekin.\nAURREKARI PERTSONALAK\n-Alergia die AINEei (hantura kontrako ez-esteroideoei) eta Anisakisari.\n-Erretzailea: 8 zigarro egunean.\n-Erreakziozko depresioa 2012an, Paroxetinaz tratatutakoa.\n-Aurretik, interbentzio kirurgikorik ez.\n-Ohiko tratamendurik ez.\nFAMILIAKO AURREKARIAK\n-Aitak BGBK (EPOC) izan zuen.\nEGUNGO GAIXOTASUNA\nAurretik ondo zegoela, bat-bateko mina izan zuela dio, ezkerreko zokogune iliakoan, koliko motakoa, hedatzen ez zena. Beste une batzuetan, sintomarik gabe eta ohiko bizimodua eginez.\n24 ordu igarota, ondoez orokorraren sentsazioa azaltzen du, mialgiekin; sukarrik ez. Abdomeneko min berarekin jarraitzen du, baina orain eskuineko zokogune iliakora hedatzen da eta maizago gertatzen zaio. Mina areagotu egiten da mugimenduekin. Ez du ez gorakorik ez heste-ohituraren alteraziorik ere. Gernu-klinikarik ez, ezta lotutako bestelako sintomatologiarik ere.\nMIAKETA OROKORRA\nTA 114/64, BM 55, Tª36.8º\nCKontziente eta orientatuta. Ondo hidratatuta eta prefundituta. Eupneikoa atsedenean. Larruazalaren eta mukosen kolorazio egokia. Minak ez dio erasaten, larritasunak ez du hunkitzen.\nBurua eta lepoa: Ez da haztatzen ez adenopatiarik ez golorik. Ingurgitazio jugularrik ez. Zeinu meningeorik ez.\nTORAXA: Bihotz-auskultazioa: erritmikoa, tonu motelak. Murmuriorik ez.\nBirika-auskultazioa: arnas murmurio kontserbatua, beste hotsik gabe.\nABDOMENA, biguna eta deprimigarria, distentsiorik ez, ez tinpanikoa. Mina bi zokogune iliakoak haztatzean, defentsarik gabe. Molestia epigastrioan.\nEEII (BEHEKO GORPUTZADARRAK): Ez edemarik ez TBPrik.\nMIAKETA OSAGARRIAK\nANALITIKA:\nBQ: CPK262 U/l, PCR 5.19 mg/dl. Gainerakoa, normala.\nHEMATIMETRIA: Hb eta VCM normalak. Plaketak, leukozitoak eta formula leukozitarioa normalak.\nKOAGULAZIOA: normala\nTORAXEKO X IZPIAK: Sinu kostofrenikoak libre. Kardiomegaliarik ez. Ez da kondentsaziorik ikusten.\nABDOMENEKO X IZPIAK: airea eta gorozkiak marko kolikoan ondesteko anpoilaraino."
}