{
  "authors": [
    {
      "author": "Jimenez"
    },
    {
      "author": "Murcia"
    },
    {
      "author": "Txueka"
    },
    {
      "author": "Erezuma"
    },
    {
      "author": "Ruiz"
    },
    {
      "author": "Arce"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100084",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/152",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "Arnasestuz datorren biriketako butxadura kronikoaren gaixotasuna duen 87 urteko gizonezkoa. Duela 4 egun eztula, eztarriko mina eta sukarraz hasi da. Bere anbulatorioko medikuak parazetamola, kodeina eta terbutalina jarri zizkion, hobekuntza eskasiarekin. Duela bi egunetik zorabioa dauka ohetik altxatzean. Goitikatu egin du gosaldu ostean eta sabeleko mina dauka. Ez du diuresi gutximenik, ortopnearik, ezta gaueko arnasestu paroxistikorik. Ez zaizkio hankak puztu. Ez du bularraldeko minik. Ez du txiza egitean klinikarik. Bere aurrekari pertsonalak: ez du botiken alergia ezagunik, tentsio altua dauka, ez du diabetesik, ez hiperlipemiarik. Erretzaile ohia da, biriketako butxadura kronikoaren gaixotasuna dauka (EPOC), giltzurruneko kolikoen errepikapena du. Gorputzaren miaketa: TA: 104/39, O2 Sat: % 89, 103 bihotz taupada minutuko, 20 arnasketa minutuko, 36,7ºC. Ez du jugular ingurgitaziorik, bihotzeko auskultazioan takikardia sinusala dauka, biriketako aireztapen eskasia, sabel, giltzurrunen perkusio eta hanken esplorazioa normala da. Gasometria arteriala: pO2 53, pCo2 33, pH 7,36, 18 bikarbonatoa Odol analisia: 5,66 kreatinina, 155 urea, 141 sodio, potasio 4, 0,15 troponina T, 682 Pro-BNP, 511 kreatinkinasa, 10,1 hemoglobina, 87 vcm, 29 hcm, 10900 leukozitoak (%86 neutrofiloak, %7 linfozitoak) Txiza (zundaketa ostean 200 ml): 150/uL hematiak, 27 sodioko mek/L, 58 potasioko mEk/L Sabel eta pelbiseko eskanerra: eskuineko birikako beheko lobuluan kondentsazio txiki bat, perikardioko isuri eskasia, giltzurrun kistikoak ditu. Toraxeko erradiografia: kardiomegalia, ez dago kondentsazio irudirik, Hemokultiboak jaso genizkion.\n\nTratamendua: VMSK %28 O2, 500 ml-ko 3 suero fisiologiko, salbutamol eta ipratropioko bromurozko lainoztapena (nebulizazioa), gernuko zundaketa, zefotaxima eta lebofloxazino. Behaketan dagoelarik tentsio arteriala jaisten zaio, 80/30, 69/40, bihotz taupadak 117 ditu eta Hb 9,8 eta dopaminako perfusioa jartzen zaio eta zainketa berezietara daramagu. Bertan, zainetako presio zentrala neurtzeko bidea hartzen zaio. Dopaminarekin tentsioak mantentzen zaizkio eta giltzurrunetako funtzioa hobetzen hasten zaio kreatininaren nibela jaisten zaiolarik. Pazientea plantara pasatzen da sueroak eta antibiotikoak hartuz.\n\nEMAITZAK Hemokultiboa negatiboa, karkaixa negatiboa.\n\nONDORIOAK Shock septikoa eta horren ondoriozko giltzurrunetako funtzio eskasia eta eskuineko birikako beheko lobuluan pneumonia. 23 egun pasata pazientea osaturik bere etxera doa."
}