{
  "authors": [
    {
      "author": "Arregui"
    }
  ],
  "doi": "",
  "publication_date": "2015-10-02",
  "id": "EU100148",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/2637/mod_resource/content/1/CasoClinico_Euskera_2015_EUSK.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTAREN ARRAZOIA: Sinkopea\nAURREKARI PERTSONALAK\n85 urtetako emakumea. Ez du adierazi medikamentuekiko alergia ezagunik duenik. Arrisku kardiobaskularreko faktoreak: hipertentsio arteriala, diabetes mellitusa eta hiperkolesterolemia.\nAurrekari ez-kardiologikoak: Biriketako butxadura kroniko larria. Endokrinologiak jarraitzen duen hipertiroidismo subklinikoa. Artritis erreumatikoa. Kirurgia baten ondorengo sakoneko zainen tronbosia eta birika enbolismoa. Depresioa.\nAurrekari kardiologikoak: Kardiopatia iskemiko kronikoa, kardiologiako kontsulta anbulatorioen kontrolpean. Esfortzuko angina, esfortzu froga positiboarekin 2006an. Bihotzeko arteria koronarioen hainbat kateterismo egin zaizkio: 2006an ezker enborreko arteria nagusien butxadura larriagatik 2 stent jarri zitzaizkion. 2007an eskuin arteria koronarioaren butxadura ikusi zen, baina neurri txikiko arteria zenez ez zer ezer egin. 2011an ez da butxadura berririk ikusten eta aurretik ezarritako stent-en egoera egokia da. 2013an eginiko azkeneko bihotzeko ekokardiogramaren arabera, funtzio sistoliko egokia du ezker bentrikuluan, eta balbula aortikoaren estenosi arina.\nEgoera funtzionalbasal egokia du, autonomoa da eguneroko oinarrizko zereginetan, eta orain arte esfortzu moderatuetako disnea baino ez du (N.Y.H.A-ko II. klase funtzionala).\nTratamenduan, hauekin: Ranitidina, Metformina, AAS, Amlodipinoa, Ezetimiba/Sinbastatina, Lorazepama, hidroferola.\nLARRIALDIETAKO ZERBITZUKO EBOLUZIOA\nPazientea larriealdietarra joaten da, aldapa bat igotzen ari den bitartean, bularreko mina nabaritu ondoren, bat bateko sinkopea aurkeztu duelako, konortearen berreskuratze azkarrarekin, laguntzaileek diotenez.\nIritisi denean, hemodinamikoki egonkor, eupneiko eta sintomarik gabe aurkitzen da. Behaketapean dagoen bitartean, ez du erritmoarean asaldurarik aurkeztu. Kardiologian ingresatzea erabakitzen da, sinkope kardiologikoa izan daitekeen susmoarekin.\nMIAKETA OSAGARRIAK:\nEKG: minutuko 85 taupadako erritmo sinusala, ezker bentrikuluaren hazkundearekin.\nAnalitika: giltzurrun gutxiegitasun arina, ioien asaldurarik gabe. Hemoglobina11.2g/dl, plaketopenia eta leukozitosirik gabe.\nToraxeko erradiografia: kardiomegaliarik ez.\nSUSMO DIAGNOSTIKOA\nKardiopatia iskemikoa eta balbularra duen paziente urtetsu eta pluripatologiko batek, sinkope susmagarria aurkeztu du."
}