{
  "authors": [
    {
      "author": ""
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "EU100027",
  "url": "",
  "source": "ALTA-TXOSTENAK",
  "source_url": "https://www.euskadi.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "UROLOGIA\nOSPITALERATZEKO/KONTSULTARAKO ARRAZOIA.\nHematuria duen eta pixarik egin ezin duen gizonezkoa.\nAURREKARI PERTSONALAK.\nEz du alergia ezagunik.\nErretzaile ohia, eguneko zigarreta-pakete bat erre zuen eguneko 20 urtean.\nTratamendua: Vesicare ®, 5 mg gauez.\nUROLOGIAKO FAMILIA-AURREKARIAK. 72 urteko anaiak prostatako minbiziaren metastasia izan zuen, eta sei hilean behin hormona-tratamendua hartzen du. 74 urteko arrebari esfortzuko gernu-inkontinentzia eta zistozelea tratatzeko ebakuntza egin zitzaion 2007an, eta iaz nefroureterektomia laparoskopiaren bidez operatu zuten goi-gernubideko tumorea kentzeko, Anatomia Patologikoko emaitzak hauek izanik: kartzinoma trantsizionala, pTa GII; gaur egun berreritze-arrastorik gabe dago kontroletan.\nUROLOGIAKO AURREKARI PERTSONALAK.\nZirkunzidatua.\nMaskuri hiperaktiboa.\nGiltzurruneko harriak eta kolikoak.\nEzker-gernubideko buxadura 2008an, J bikoitzaren formako kateterra ipiniz eta ureterorrenoskopia bidez tratatua.\nAzido urikozko kalkulua.\nPubis azpiko adenomektomia prostatikoa.\nAnatomia Patologikoa: prostatako hiperplasia.\nAdenomektomia ondorengo uretrako estenosia.\nKontsultan: uretrako dilatazioak.\nALTARAKO ARRAZOIA.\nHobekuntza eta jarraipena kanpo-kontsultan.\nEGUNGO GAIXOTASUNA.\nDuela 48 ordu hematuriarekin hasi zen.\nGehiagotuz joan da, eta pixarik egin ezinda (gernu-euspena) etorri da.\nAurreko hilabeteetan gernu-infekzioa diruditen sintomak izan ditu: azkura, mina pixa egiterakoan, maskuriko tenesmoa, polakiuria, antibiotikoen bidez tratatu direnak, hobekuntzarik gabe.\nEz du bestelako sintoma edo zeinurik.\nMIAKETA FISIKOA.\nTentsio arteriala: 160/90 mm Hg; bihotz-maiztasuna 76 tau/min, arnas maiztasuna 14 arnas/min, O2Sat,% 98.\nKontziente dago, orientatuta, gaizki hidratatua, perfusio ona du eta eupneiko dago.\nSabelaldea.\nBiguna eta zanpagarria.\nMaskuri puztua.\nHaztapenean min hartzen du hipogastrioan.\nEz dauka peritoneoko narritadurarik; sabel-soinuak normalak dira.\nGenitalak.\nZakila zirkunzidatua.\nEskuineko eskroto-erdia handitua, hidrozele pixka batekin.\nBarrabilak simetrikoak; azalera leuna eta trinkotasun normalekoa, gogortasunik ez.\nOndeste-haztapena.\nProstata biguna, tamaina ertainekoa, ildoak errespetatuak daude.\nPROBA OSAGARRIAK.\nANALISIA.\nKreatinina, 3,8 mg; potasioa (K), 5,4; hemograma normala.\nEKOGRAFIA UROLOGIKOA.\nKiste sinpleak bi giltzurrunetan.\nEzker-giltzurruneko behe-kalizan 6 mm-ko litiasia.\nBi aldeetako ureterohidronefrosia.\nMaskuria erdi-betea, zoruan masa bat ageri da.\nBEHEKO PIELOGRAFIA.\nKateter bidezko nefrostomia giltzurruneko pelbisean.\nZabalgune ureteropielokalizial arina ureterraren eta maskuriaren arteko elkarguneraino.\nMaskuriaren zoruan maskuriko edo prostatako lesioen itxura duen betetze-akatsa ageri da.\nZISTOSKOPIA.\nMasa solido bat ageri da, iztondoko trigonoa eta maskuriko zoruaren zatirik handiena betetzen dituena.\nEz da ureter-meaturik ikusten.\nMaskurian ez da beste lesiorik ageri.\nSABEL ETA PELBISEKO OTA.\nNefrostomia-kateterrak giltzurrun banatan.\nKiste sinpleak alde bietan.\nHainbat kalkulu ezker-giltzurrunean, handiena 7 mm-koa beheko kalizetan.\nPeritoneo atzean adenopatiarik ez.\nUreterrak pixka bat dilatatuak maskuriraino, kalkulurik gabe.\nMaskurian masa bat dago zoruan, zulo ureteral biak buxatzen dituena.\nProstatak eta semen-besikulek ez dirudite kalteturik.\nHainbat adenopatia \" handiena 2-3 cm-koa \" bi aldeetako kate iliakoetan.\nEz dago metastasirik.\nEBOLUZIOA.\nHiru bideko zunda eta serum-garbitzailea jarri zaizkio.\nLehen 48 orduetan kreatininaren hobekuntzarik ez dagoenez, nefrostomia bana jarri da.\nMaskuriko tumorea dela-eta, uretra bidezko maskuriko erauzketa egin diogu.\nEmaitza anatomopatologikoa: maskuriko trantsizio-minbizia, pT2 G3.\nGaur alta eman diogu, kreatinina 1,2 mg/dl duelarik, eta epe motzera zistoprostatektomia erradikala eta Bricker motako ureteroileostomia egin behar zaizkiola eta.\nDIAGNOSTIKO NAGUSIA.\nMASKURIKO TRANTSIZIOKO MINBIZIA.\nALDEBIKO UROPATIA BUXATZAILEA\nBESTE DIAGNOSTIKO BATZUK.\nHEMATURIA.\nBEHIN-BEHINEKO GILTZURRUN-GUTXIEGITASUN AKUTU MUGATUA, GILTZURRUN ONDOKOA, GERNU-EUSPENARENGATIK.\nTRATAMENDUA ETA BESTE GOMENDIO BATZUK.\nUr asko edan.\nNefrostomien zainketa.\nSukarrik, hematuria handirik edo nefrostomiekin arazorik izanez gero, Larrialdietako Zerbitzura joan.\nDatozen egunetan telefonoz deituko dizute ebakuntza-data esateko eta horri buruzko xehetasunak emateko."
}