{
  "authors": [
    {
      "author": "Etxebarria"
    },
    {
      "author": "Garaizar"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100102",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/608",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "81 urteko emakumea, alarguna, eskizofrenia diagnostikatutako semearekin bizi da. Bi neba-arreba ditu, dena den, harreman gutxi dauka, semeak eragozten diolako. Babesgabetasun eta desnutrizio egoeran bizi delako susmoa dago.\n2011n lehen kontsulta: memoria arazoengatik (mediku-hitzorduak ahaztu, medikazioa ez du behar bezala hartzen...). Semearekin bizitzea jasangaitza dela aitortzen du. Neurologoak dementzia primarioa diagnostikatzen dio.\n2012an zehar oso gutxi agertzen da; kontsulta telefonikoren bat besterik ez.\n2013an berriz agertzen da. Famili Medikuak etxeko egoerari buruz hitz egiteko aprobetxatzen du. Semearekin bizikidetza gero eta larriagoa da: bi egun igaro ditu etxetik kanpo semearekin izandako arazoengatik.\nGizarte-langilearekin kontaktuan jarriko dela dio medikuak. Ados dago, baina semearen beldurragatik, bera joango dela dio.\nGizarte-langileak etxez etxeko laguntza eta telelaguntza eskaintzen dio, baita mendekotasun-balorazioa egitea ere. Ez du ezer onartzen.\nNeurologoak garapen txarrari buruz informatzen du.\n2014an neba-arrebekin kontaktatzen du mendekotasun-balorazioa egiteko. Ez du nahi. Gizarte-langilea medikuarekin harremanetan jartzen da, auzoko batek emakumearen egoera kaskarrari buruz abisatu duelako.\nHurrengo egunean, medikua, gizarte-langilea eta ahizpa emakumearen etxera gerturatzen dira. Semea ez dagoenez, laguntza onartzen du, baita Basurtun ingresatzea ere, konponbide bat aurkitu arte.\nAlta eman ondoren, egoitza pribatu batera doa, baliabide ekonomiko nahikoak dituelako."
}