{
  "authors": [
    {
      "author": "Zubia"
    },
    {
      "author": "Ibarguren"
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100063",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/81",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "INGRESURAKO ARRAZOIA: politraumatismo baten ondorioz ingresatzen den 23 urteko gizonezkoa.\n\nAURREKARI PERTSONALAK: ez du alergia ezagunik. Ez du beste aurrekaririk.\n\nEGUNGO GAIXOTASUNA: 3 metroko altuera batetik erori den gizonezkoa. Anbulantzia medikalizatua iristean, bere tentsio arteriala 60/20 mm Hg-koa da, bihotzmaiztasuna 140 taupada/min, arnas maiztasuna 40 arnasketa/min. Bi bena periferiko kanalizatu ondoren, 2.000 ml kristaloide sartzen zaizkio. Intubazio orotrakeala eta bentilazio mekanikoa behar ditu. Sabelaldeko traumatismo larria du, abdomena neurriz oso hazia egonik. Bularraldean zenbait urradura ikusten dira. Bere muturreko egoera dela-eta, Zumarragako Ospitalera eramaten dute.\n\nZUMARRAGAKO OSPITALEA: Larrialdi Zerbitzuan bere tentsio arteriala 60/30 mm Hg-koa da, bihotz-maiztasuna 140 taupada/min. Haserako analitika: Cr 0,76; urea 11; Na 145; Cl 112; K 3,23; pH 7,12; paO2 322; pCO2 28; HCO3 16; SatO2 % 99,8; FiO2 % 100; Hb 7,2; Htoa. % 21; 32.000 plaketa; 5.240 leukozito; INR 2,2; APTT 56. Miaketa fisikoan oso zurbila dago, hotza, sabelaldea oso hazia dago. Premiazko sabelaldeko ekografiak likido askea atzematen du, eta premiazko ebakuntza egitea erabaki dute zirujauek. Kirurgian hemoperitoneo masiboa aurkitzen da, odoljarioaren jatorria bi puntutan egonik: barean eta gibelean. Barean esplenektomia eta bena esplenikoaren lotura egiten dira. Gibelak eten ugari ditu, handiena lokailu borobilaren sarreran egonik, zisura interlobarrean, bertatik odola eta behazuna irteten direlarik. Kirurgiak 4 ordu irauten ditu, azidosia, hipotermia eta koagulopatia agertuz. Shock egoera mantentzen da, ondorengo likidoak sartu arren: 18 hematie-kontzentratu, 10 plasma fresko izoztu unitate, 7 krioprezipitatu unitate, 12 plaketa unitate, 5.000 ml koloide eta 5.000 ml kristaloide. VII faktore aktibatuaren 6 mg ematen zaizkio. Odoljarioa geldiezina dela ikusirik, gibela 17 konpresa erabiliz enpaketatzen da, eta gaixoa Donostia Ospitalera garraiatzen da, Zainketa Intentsiboen Unitatean ingresatuz.\n\nZAINKETA INTENTSIBOEN UNITATEA: Erantzun Inflamatorio Sistemikoaren Sindrome (EISS) larria garatzen du, organo anitzeko porrota edo frakasoa agertuz:\n\n– Shock distributibo larria, noradrenalina-dosi altuak behar dituena.\n\n– Helduaren arnaseko distress-sindromea (HADS), % 100eko FiO2 eta 20 H2O zm-ko PEEPa behar dituena. Denbora luzeko sedoanalgesia eta muskuluerlaxatzaileak behar ditu. Bularraldeko erradiografiak bi azpiko lobuluen kontusioa erakusten du.\n\n– Giltzurrun gutxiegitasuna (Cr 2,48; urea 92; oligoanuria).\n\n– Tronbopenia, eta INR eta APTT luzeak.\n\nSabelaldea sutura bitartez itxia dago, eta tentsio handia du, sabelaldeko sindrome konpartimentala garatuz (sabelalde barneko presioa > 25 H2O zm). Horretaz gain, pixkanakako anemizazioa ematen da, hurrengo 24 orduetan 6 hematiekontzentratu ematen zaizkiolarik. 24 ordu pasatu ondoren, bigarren premiazko ebakuntza egitea erabakitzen da, behazun itxurako likido ugari aurkituz, eta hesteen edema ikaragarria. Zauria irekita uzten da, Bogotako poltsa bat ezarriz gainean. Behin sabelaldearen presioa gutxitu ondoren, diuresia gehitzen da, eta urea eta kreatinina hiru egunetan maila normaletara itzultzen dira.\n\nLaugarren egunean programaturiko beste ebakuntza bat egiten da, gibeleko packing-a askatu asmoz. Hemostasia egokia dela ikusten da, baina behazun-ihes bat atzematen da gibeleko etenetik, Kher-en drainadura bat ezarriz.\n\nGaixoaren egoera larria pixkanaka hobetuz doa, nahiz eta bere egonaldian bi infekzio nosokomial garatu: Enterococcus faecium-agatiko pneumonia, eta Staphylococcus koagulasa negatiboagatiko kateter-sepsia.\n\nZainketa Intentsiboen Unitateko egonaldia 36 egunekoa da, eta trakeostomia baten beharra izan du. Gibelaren ezkerreko lobuluaren IV. segmentuaren infartua izan du, hemostasia-maniobren ondorioz, eta Bogotako poltsa zaintzeko beste lau ebakuntza behar izan ditu. Kirurgia Orokorreko Zerbitzura pasatzen da.\n\nKIRURGIA OROKORREKO ZERBITZUA: Gaixoaren egoera pixkanaka hobetuz doa, 18 egunen ondorenean alta jasotzen duelarik. Bitarte horretan zauri kirurgikoaren ebentrazioa izan du. Ospitaleko egonaldia: 54 egun.\n\nDIAGNOSTIKOA: Bularralde eta sabelaldeko politraumatismo larria. Barearen haustura. Eten ugariko gibelaren leherketa. Premiazko laparotomia. Shock hipobolemikoa. Transfusio ondorengo koagulopatia. Esplenektomia. Gibeleko packinga. Politransfusioa. Bi biriken kontusioa. Eiss larria: hads, shocka, giltzurrun-gutxiegitasuna, koagulopatia. Sabelaldeko sindrome konpartimentala. Kirurgia deskonpresiboa. Gibelaren ezkerreko lobuluaren iv. Segmentuaren infartua. Trakeostomia. Enteroccocus faecium-agatiko sepsia."
}