{
  "authors": [
    {
      "author": "deAlba"
    },
    {
      "author": "Lopez"
    },
    {
      "author": "Rubio"
    },
    {
      "author": "Monzon"
    },
    {
      "author": "Zarco"
    },
    {
      "author": "Bujanda"
    }
  ],
  "doi": "",
  "publication_date": "2020-06-01",
  "id": "EU100121",
  "url": "http://www.osagaiz.eus/article/view/302/365",
  "source": "Osagaiz",
  "source_url": "http://www.osagaiz.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "62 urteko emakumezkoa endokrinologoak modu periodikoan jarraitu zuen urte askoan zehar, Graves-Basedow gaixotasunak eragindako hipertiroidismoa zela eta. Terapia aproposaz eta odol-analisi bidez egoki kontrolatu zuen gaixotasuna. Ez zuen intereseko aurrekari gehigarririk, ez beste tratamendurik, eta bere alkohol-kontsumoa oso txikia zen.\nHasierako kontsultetako batean, odol-analisian neurtutako entzima pankreatikoen balioen igoera arinak endokrinologoaren arreta erakarri zuen: amilasa 129 U/L [10-125] eta lipasa 63 U/L [13-60]. Osterantzean, emakumea asintomatikoa zen eta gainerako analisi-emaitzak normalak izan ziren. Horregatik, medikuak odol-analisia eskatu zuen hurrengo egunean, baina emaitzak oso bestelakoak izan ziren. Entzimen balioak nabarmen egin zuen gora: amilasa 240 U/L eta lipasa 205 U/L. Funtzio hepatikoa neurtzeko probak eta sabeleko ekografia,pankrearen irudia barne, normalak izan ziren. Digestio-bideko patologiaren bat izan zezakeela susmatuta, endokrinologoak gastroenterologoaren kontsultara bideratu zuen pazientea, azterketa osoa eta jarraipen egokia egin ahal izateko.\nHurrengo urteetan, sarri egin zioten odol-analisia bere egoera eta entzima pankreatikoen balioen bilakaera aztertzeko. Batzuetan, balioak oso handiak izan ziren motiborik gabe, eta beste batzuetan odoleko amilasa eta lipasa balioak berez normalizatu ziren arrazoi ezagunik gabe (2. irudia). Emakumeak bizimodu normala egiten segitu zuen, hipertiroidismoa kontrolatzeko ohiko egiaztapenak egin behar izan arren. Modu periodikoan odol-analisiak egiteaz gain, digestio-sistemaren gaixotasuna zeharo baztertzeko azterketa fisiko eta proba erradiologiko ugari egin zizkioten, nahiz eta ez zuen inoiz sintomarik adierazi. Odol-analisi guztietan gainerako parametroen emaitzak normalak izan ziren beti. Sabela haztatzean ez zuen inoiz minik izan eta sabeleko ekografian, tomografia axial konputarizatuan eta erresonantzia magnetiko nuklearrean behatutako irudiak normalak izan ziren beti, pankrean alteraziorik ez zegoela konfirmatuz.\nMedikuek ez zuten pazientearen odoleko entzima pankreatikoen balioen igoera nabarmenak, fluktuazioak eta normalizazioak ulertzeko justifikazio klinikorik aurkitu eta ez zuten emaitza aldakor horiek azaltzen jakin."
}