{
  "authors": [
    {
      "author": "Mendarte"
    }
  ],
  "doi": "",
  "publication_date": "2014-01-17",
  "id": "EU100135",
  "url": "https://docenciabasurto.osakidetza.net/mod/page/view.php?id=25",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "GAUR EGUNEKO GAIXOTASUNA\n65 urteko gizonezkoa, anbulantzian ekarri dute 15 orduko bilakaera daukan abdomeneko mina dela-eta.\n\nLARRIALDIETARA HELTZEAN\nTA 107/61; BM (bihotz-maiztasuna) 107 taupada/min; O2 saturazioa %94, 2 l/min O2 sudur-betaurrekoekin; espazio eta denbora aldetik kontziente eta orientaturik; zurbiltasun mukokutaneoa. Abdomeneko min orokorra haztatzean.\n\nEMERGENTZIA kodea: HEMORRAGIA MASIBO SUSMOA!!!\n\nAURREKARI PERTSONALAK\nMedikamentuekiko alergia ezagunik ez. 1 pakete/eguneko erretzailea. HTA ez, DM ez. Dislipemia tratamendu medikopean. Ez bronkopata, ez kardiopata, ez gastrohepatiopata itxuraz. Ez IK. Ohiko medikazioa: Ansium behar du\n\nPROBA OSAGARRIAK\nEKG: erritmikoa eta sinusala 100 lpm, birpolarizazioaren alterazio akuturik gabe.\nBIOKIMICA HEMOGRAMA ETA HEMOSTASIA\nAnalitika: OAOv PO2 58, O2PP 31 , pH 7.41, BE-0.1, HCO3 22.6 Satv %92, kreatinina 1.67, albumina 2.90, Hb 12.8, Hto %37.8, plaketak 247.000, leukozitoak 45.500 , Neu %86, IP %67, INR 1.29, Fibrinogenoa 632\n\nOTA DIAGNOSTIKOA: Aneurisma aortiko infrarenalaren disekzioa.\n\nLARRIALDIETAKO BALORAZIOA ETA INTERBENTZIO KIRURGIKOA\nPaziente kontzientea, diaforetikoa, muturreko zurbiltasuna, hipotentsua, TA 64/42 zain-bide periferioak 18 eta 22 G; kirofanora egoera diaforetiko berean heltzen da, zurbiltasun mukokutaneoa, algikoa, 14G bide 2 kanalizatzen dira, ez da antzematen TA ez-inbaditzailea 1 mg fenilefrina emanez guztira.\n\nINTERBENTZIO SARBIDEA LAPARATOMIA SUPRAUNBILIKALETIK EZKERRALDEKO BAYPAS AORTO ILIAKOA ETA ESKUMALDEKO AORTO FEMORALA EGITEKO\n\nPROFILAXI ANTIBIOTIKOA\nZefuroxima 1,5g interbentzioaren aurretik eta handik 3 ordura, ebakuntzan zehar\n\nHEMOTERAPIA FLUIDOTERAPIA\n\n5 unitate hematie-kontzentratu, 750 ml plasma, 1 pool plaketa, 1500 ml plasmalyte, 2000 ml ringer laktato\n\nFARMAKOLOGIA\nSekuentzia azkarreko indukzioa honakoa erabilita: 18 mg etomidato, 90 mg sukzinilkolina, cormack I , N 8 hodia. Hipotentsio 40/20 indukzioaren ondoren, hasiera ematen zaio NAD-ekin CP-n 1 mcg/kg/min; guztira 1 mg adrenalina ematen da (boloetan diluituta), 90 mmHg TA sistolikoa errekuperatuz.\n\nEbakuntza-barneko balorazioa\nAbdomen-barrunbea zabalduta, 2500 ml-ko debito hematikoa aurkitzen da; erretroperotoneoa askatzean, zirujauek ikusten dute aorta abdominala guztiz apurtuta, odoljario masiboa.\nKontroleko analitika eskatzen da eta honakoa antzematen da: muturreko azidosia laktikoa, Hb 6.7 , Hto 20.9, koagulazioa IP 27 , INR 2.71, TPAD 122, fibrinogenoa 126, OAO O2P 175, CO2P 46 , pH 6.92, BE - 21.5 , HCO3 9.4\n\nHEMOTERAPIA FLUIDOTERAPIA\nBeraz, 3 hematie unitate gehiago transfunditzen dira, 500 ml plasma, 250 ml bikarbonato 1 molarra , 2 g fibrinogeno,\nMantentze-lanak egiten dira honakoa erabiliz: %0,5 - %0,7 arteko sevorane, 0.03 - 0.05 mcg/Kg/min remifentanylo, 2 mcg/Kg/min arteko NAD Ko-an.\n\nKirofanoko azken balorazioa\nDiuresia EK-n zehar: 20 ml. ZPZ lehenengo orduetan zehar 6 bat orduz, azken ordua 12etan, 4 orduko EK"
}