{
  "authors": [
    {
      "author": "Gutierrez"
    }
  ],
  "doi": "",
  "publication_date": "2017-05-19",
  "id": "EU100168",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/8383/mod_resource/content/8/APARATU%20DIGESTIBO%20Kasu%20Klinikoa_Eusk_2017.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTAZEKO ARRAZOIA:\n49 urteko emakumea, sukarra eta eskuineko hipokondrioko minarengatik etorria.\nAURREKARI PERTSONALAK:\n•Bangladeshkoa. Azkeneko bidaia 2016eko otsailean.\n•Ez du medikamentuei aurreko alergiarik\n•Hipertentsio arteriala.\n•2003an Madrileko Jimenez Diaz ospitalean ingresua (Madril), esaten duenez, Hepatitis C birusaren ondorioko hepatitis akutu batengatik, ez du informerik. Azken odol analisiak berrikusiz, 2012ko urtarrilean transaminasa altuei ondorioz, Digestibora bidali zuten, BHB eta CHB analisi negatiboak, eta aurkikuntzarik gabeko ekografia abdominala. 2012ko otsailean transaminasa normalak.\n•Gastroskopia normala 2014eko otsailean (eskatzeko arrazoia ez dago jasota).\n•Aurrekari kirurgikoak: lipoma pretibiala.\n•Ohiko tratamendua: Almax, Valsartan 80 mg (1-0-0), Metamizol (2 egun).\n\nEGUNGO GAIXOTASUNA:\nAurreko hiru egunetatik hona eskuinaldeko hobi iliakoko mina, eta gaurtik zilbor inguruko aldizkako mina adierazten ditu. Gainera, 38.5ºC arteko sukarra, daradak eta sentsazio distermikoa. Elikagaiez osatutako botaka, beste produktu patologikorik gabekoa. Bere alabak dionez, begietako konjuntibak horitu egin zaizkio. Perretxikoen edo bestelako jakien irenstea ukatzen ditu. Paracetamola eta Nolotilarekin tratamendua hasi du orain dela 48 ordu, ez du bestelako tratamenduekin aldaketarik egin.\nEz du gorozkien erritmoan aldaketarik jasan, ezta produktu patologikorik ikusi.\nEz arnas aparatuaren ezta urologia aparatuarekin erlazionaturiko klinikarik. Bangladeshera azkeneko bidaia orain dela 7 hilabete.\n\nMIAKETA FISIKOAK:\nTA 170/80 mmHg; BM 80 taupada/min; O2 asetasuna 99-100% (O2 2L); Tenp 36.5ºC\nKordean, lekuko eta denborako orientazio egokiak. Ez du Flappingik. Azal eta mukosetako ikterizia. Mukosetako lehortasuna. Odol hondarrak ahoan,odol jariorik gabe.\n\nTORAX:\nBihotz auskultazio erritmikoa murmuriorik gabe. Biriketako auskultazioa murmurio besikular normala.\nSABELALDEA: Biguna eta deprimigarria, epigastrioan mingarria. 5 zentimetroko hepatomegalia.\nHanketan ez edemarik ezta zain sakonetako tronbosien zeinurik.\n\nPROBA OSAGARRIAK:\nBularreko erradiografia: aurkipen patologikorik gabe. Odol analisiak: Cr 1.36, Urea 44, Bilirrubina 4.06, GPT 1100, PCR 13, Prokalzitonina 1.13, Leukozitoak 6200, IP 55 %, INR 1.54"
}