{
  "authors": [
    {
      "author": ""
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "EU100032",
  "url": "",
  "source": "ALTA-TXOSTENAK",
  "source_url": "https://www.euskadi.eus/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KIRURGIA OROKORRA\nOSPITALERATZEKO ARRAZOIA.\nOndesteko neoplasia duela-eta, ebakuntza kirurgiko programatua egitera datorren 62 urteko gizonezkoa/emakumea.\nAURREKARI PERTSONALAK.\nAlergiarik ez.\nZurrungaria.\nLoaren apnea buxatzailearen sindromea.\nUzki-arteka.\nEz hipertentsiorik, dislipemiarik edo diabetesik.\nEz du alkoholik edaten.\nEz da erretzailea.\nEz du aurrekari kirurgikorik.\nOhiko tratamendua: enalaprila, metamizola, Palexia ® (opioide berria).\nEGUNGO HISTORIA.\nAzken hilabeteetan, eginkarietan odola eta anemia ferropenikoa izan dituen pazientea, eta Koloproktologiako Unitateko kontsultan ondesteko tumorea diagnostikatu diote.\nEBAKUNTZA AURREKO AZTERKETA.\nTentsio arteriala, 140/80 mm Hg; tenperatura, 36,8 °C; bihotz-maiztasuna, 75 tau/min; arnas maiztasuna, 17 arnas/min; O2Sat basala,% 99.\nKontziente eta orientatua.\nHidratazio eta perfusio egokiak, eupneiko.\nMukosa eta larruazaletako kolorazio normala.\nBurua eta lepoa.\nEz dago jugularren ingurgitaziorik, ez adenopatia zerbikalik, lepauztai gainekorik edo galtzarbekorik ere.\nToraxa.\nBihotzaren auskultazioa: erritmikoa, murmuriorik gabe; birika-auskultazioa: murmurio normala.\nSabela.\nBiguna, erraz beheratzen dena, haztatzean ez-mingarria, ez peritoneo-narritadurarik, ezta masa edo megaliarik ere; heste-soinu normalak.\nOndeste-haztapena.\nEz da masarik haztatzen, tonu normala, simetrikoa; hatz-punta odol-arrastoz zikindua.\nPROBA OSAGARRIAK.\nELEKTROKARDIOGRAMA.\nErritmo sinusala, 75 tau/min.\nTORAXEKO ERRADIOGRAFIA normala.\nANESTESIA AURREKO EBALUAZIOA.\nKontraindikazio anestesikorik ez, ASAren sailkapenaren araberako arrisku anestesikoa: II.\nKOLONOSKOPIA.\nUzki-ertzetik 10 cm-ra ultzeraturik dagoen neoformazio bat dago, zeinari biopsia egin, eta Txinako tintaz markatu dugun.\nAnatomia Patologikoa: adenokartzinoma.\nSABEL ETA PELBISEKO OTA.\nOndesteko neoplasia erdiko herenean.\nEz da gibeleko metastasirik ikusten, ez tamaina patologikoko adenopatiarik ere.\nPELBISEKO ERRESONANTZIA MAGNETIKO-NUKLEARRA.\nGoi-ondesteko neoplasia, lerro pektineotik 10 cm-ra, ezkerraldean kokatua.\nAdenopatia bakar bat mesorrektoan, T2 estadio erradiologikoan.\nEBAKUNTZA KIRURGIKOA. 2012ko azaroaren 27an, anestesia orokorrarekin operatu dugu: laparoskopia bidezko ondestearen aurre-erresekzioa egin diogu, eta kolon-ondesteko anastomosi mekanikoa eta babes-ileostomia.\nEBOLUZIOA.\nEboluzio ona izan du, sukarrik gabe, ahotiko dieta berrezarri da eta ileostomia ondo dabil.\nHorrenbestez, ospitaleko alta eman diogu.\nANATOMIA PATOLOGIKOA.\nAdenokartzinoma ondo diferentziatua (G1), 4x2,5 cm-koa, afektazio neoplasikorik gabeko 15 adenopatia, ez dago inbasio linfobaskularrik, erresekzio-ertzak neoplasiarik gabe daude; pT2N0M0.\nDIAGNOSTIKOA.\nONDESTEKO MINBIZIA (T2N0M0); LAPAROSKOPIA BIDEZKO ONDESTEAREN AURRE-ERRESEKZIOA.\nILEOSTOMIA.\nTRATAMENDUA.\nMetamizola 575 mg, 2 kapsula 8 orduan behin.\nParazetamola 1g, 8 orduan behin, metamizolarekin tartekatuz.\nEnoxaparina 40 mg eguneko, azalpeko injekzio bidez, hilabetez.\nGOMENDIOAK.\nDutxatzean, garbitu zauriak ur eta xaboiz; zauria ondo lehortu eta antiseptiko bat \" pobidona iododuna \" eman.\nZaurietako puntuak 14 egun barru kendu osasun-zentroan.\nDonostia Unibertsitate Ospitaleko Koloproktologiako kanpo-kontsultetara etorri behar duzu kontrolerako, 2014ko urtarrilaren 8an, 13:00 etan."
}