{
  "authors": [
    {
      "author": "NO"
    },
    {
      "author": "AUTHOR"
    }
  ],
  "doi": "",
  "publication_date": "2014-01-27",
  "id": "EU100129",
  "url": "https://docenciabasurto.osakidetza.net/mod/page/view.php?id=51",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "KONTSULTARAKO ARRAZOIA\n48 urteko gizonezkoa, disnea basala areagotu zaiolako bertaratu dena.\n\n\nAURREKARI PERTSONALAK\n- Medikamentuekiko alergia ezagunik ez.\n- Erretzailea: urtean, 30 pakete eta porruren bat. ADVP ohia.\n- GIB C3\n- Hepatopatia kronikoa C hepatitisaren birusagatik deskonpentsaziorik gabe.\n- Pneumonia-diagnostikoa 1992an eta 1998an.\n- Miositis polimikrobianoa eta, ondorioz, drainatze kirurgikoak (2002).\n- TBK barreiatua, ondoren etxeko ospitalizazioaren bidez kontrolatua (2006).\n- Azken ingresua, infekziosoen zerbitzuan, 2012ko maiatzean alta emanda; diagnostikoa: beheko arnas traktuaren infekzioa + bronkiektasiak gain-infekzioarekin.\n- Azken analitika 2013ko irailean: CD4 490, CD8 3887, T4/T8 0.1, GIB detektatezina, GIB 33 kopia/ml\n- Ohiko tratamendua: Omeprazol 20 mg 1-0-1, Tranxilium 50 mg 1-1-1, Prezista 400 mg 0-0-2, Norvir 0-0-1, Truvada 0-0-1, Septrin 0-0-1, Rexer 30 mg 0-0-1.\n\n\nGAUR EGUNEKO GAIXOTASUNA\nPazientea bertaratzeko arrazoiak: 2 asteko eboluzioko eztula eta espektorazio zornetsua; eta, duela 4 egunetatik, disnea basala areagotu eta ahalegin minimoengatik ere gertatzen zaio. Sukarrik ez. Pisu-galerarik ez. Asteniarik ez. Toraxeko minik ez (ez pleuristikoa ez opresiboa).\nHorrez gain, gerriondoko eskuineko mina aipatzen du, 3 asteko eboluzioko ziatalgiarekin, jarritako analgesiaz hobera egiten ez duena.\n\n\nMIAKETA FISIKOA\nTA: 96/55 BM: 92lpm Tª: 36,4ºC SatO2 basala %88\nKontziente eta orientatuta hiru esferetan. Normokoloratuta eta normohidratatuta. Takipneikoa, 20 rpm.\nBetaS: Ingurgitazio jugularrik ez. Adenopatia ukigarririk ez. Ez garondo-zurruntasunik ez bestelako zeinu meningeorik.\n\nToraxa: BJ: erritmikoa, murmurio eta estratonu entzungarririk gabe. AP: Auskultatzean, roncus barreiatuak, AM apaltzea eta bibrazioak ezkerreko oinarrian. Haztatzean eta kolpekatzean, matetasuna eta bibrazio-murrizketa ezkerreko oinarrian.\nAbdomena: Biguna eta deprimigarria. Haztatzean, ez minik ez peritoneoko narritaduraren zeinurik. Ez masarik ez erraimegaliarik. Hotsak. PPRB (Giltzurrunaren alde bietako ukabil-perkusioa): minik ez.\nEEII (beheko gorputzadarrak): ez edemarik ez TBSik. Minik ez gerri-apofisi zorrotzak haztatzean. Mina eskuineko pala iliakoa eta eskuineko ipurmasaila haztatzean. Aldakaren mugikortasun normala. Lassegue +30ºC. Mantentzen du indarra eta sentsibilitatea. Hiperreflexia rotulianoa eta akileoaren abolizioa.\n\nMIAKETA OSAGARRIA\n- Analitika:\n\nGasometria arteriala: pH 7,43; PCO2 31mmHg; PO2 52 mmHgHCO2 20,6mmHg; SatO2 %87; FiO2 ezezaguna.\nBiokimika: Urea 105 mg/dL; kreatinina 1,74 mg/dL; CK 214 U/L; LDH 484 U/L; PCR 6,69 mg/dL. Ioiak eta perfil hepatikoa balio normalen barruan.\nHemograma: Hb 13,7g/dL; leukozitoak 8500 formula leukozitarioa balio normalen barruan; plaketak 189.000.\nKoagulazioa: INR 1,01; IP %98; TTPA 31seg; Fibrinogeno funtzionala 755mg/dL.\n\n- Toraxeko X Izpiak: Opakotasun trinkoa ezkerreko oinarrian, dagokion hemidiafragma eta saihets-hezurren ezabatzearekin, ezkerreko pleura-isuriarekin bat etor daitekeena.\n\nIRITZI DIAGNOSTIKOA\nAZTERTU BEHARREKO EZKERRALDEKO PLEURA-ISURIA"
}