{
  "authors": [
    {
      "author": "Lopez"
    }
  ],
  "doi": "",
  "publication_date": "2017-10-06",
  "id": "EU100171",
  "url": "https://docenciabasurto.osakidetza.net/pluginfile.php/9034/mod_resource/content/10/INFEKZIOSO%20Kasu%20Klinikoa_Eusk_2017%20%283%29.pdf",
  "source": "SAIO-KLINIKOAK",
  "source_url": "https://docenciabasurto.osakidetza.net",
  "licence": "eu",
  "language": "eu",
  "type": "journal",
  "description": "",
  "text": "AURREKARI PERTSONALAK\n-Gizonezkoa, 30 urte. Ez du alergiarirk.\n-Dermatitis atopikoa.\n-Ez du ebakuntzarik izan.\n-Tratamendua: noizbehinka, diprogenta topikoa\n\nEGUNGO GAIXOTASUNA\nAzken 3 egunetan gaizki sentitzen da, sukarra (38,2ºC arte) eta izerditzarekin dago eta odinofagia eta eztul sikua (toraxeko min gabe eta disnearik gabe) nabaritu ditu.\nLau egun lehenago Taliandiatik bueltatu zen, han 20 egunetan egon eta gero (hirietan eta hondartzan ibilitakoa, ibai baten bainua hartuta eta urpekaritza eginda). Ez du artropodoen ziztadarik gogoratzen. Bidaia baino lehenago Vivotif-a (Salmonella typhi-txertoa) hartu zuen ahotik profilaxi moduan.\n\nAZTERKETA FISIKOA LARRIALDIAN:\nTA 126/78, BM 105, AM 20, Tª 38,5ºC, 02 saturazioa (basala) 100%\nEgoera orokorra ona. Kontziente, ondo orientatua, eupneikoa. Azal eta mukosen kolorazio normala. Izerdita dago.\nBuru eta lepoa: adenopatiarik ez, zeinu meningeorik ez.\nToraxa: Bihotz A.: erritmikoa, murmuriorik ez. Birika A.: besikula-murmurio mantendua. Sabela: biguna, ez da mingarria haztapenean. Ez du peritoneo-narritadurarik. Heste-hots normalak.Gorputz-adarrak: edemarik ez, tronbosi sakonaren zeinurik ez.\nAzalean ez da lesiorik ikusten.\n\nPROBA OSOGARRIAK\n-Analitika Larrialdian: Biokimika: glukosa, U/Kr, albumina, BRT, GPT, LDH, Na eta K normalak. PCE (Proteina C erreaktiboa) 33,07 mg/dl (330 mg/L), prokaltzitonina 0,65 ng/ml. Hematimetria: Hb 13,7, leukozitoak eta formula eta plaketak normalak.\n-Torax erradiografia: sinu kostofrenikoak libreak eta kondentsazio-irudirik ez.\n-Hemokultiboak eta beste Mikrobiologia-probak batzuk ateratzen dira.\n\nEBOLUZIOA\nHemokultiboak atera eta gero, bena-barnetik Zeftriaxona ematen zaio. Gaixotasun Infekziosoetako solairura eramaten da.\nIngresatu eta ordu gutxitara hipotentsiorako joera azaltzen du (TAS 70-80 mmHg), oligoanuriarekin. Analitika berri bat ateratzen zaio: Biokimikan, U/Kr 51/3,01 mg/dl, glomeruluen filtrazioa 27ml/min, proteinak 5,7, BRT 1,8mg/dl, BR zuzena 1,75mg/dl, GOT 44, GPT 28,GGT 90, PCE 33,69 mg/dl (336 mg/L), prokaltzitonina 67,2. Hematimetrian, Hb 12,6, plaketak 220.000, leukozitoak 9200 (PMN %92,7). VSG 59.\nBizkortze Zerbitzuko balorazioa eskatzen da eta haien Zerbitzura eramaten da gaixoa."
}