{
  "authors": [
    {
      "author": "Kaldadak Koufagued"
    },
    {
      "author": " Bouchaib Chafry"
    },
    {
      "author": " Salim Bouabid"
    },
    {
      "author": " Belkacem Chagar"
    }
  ],
  "doi": "10.11604/pamj.2015.22.178.7435",
  "publication_date": "2015-10-22",
  "id": "FR100445",
  "url": "https://www.panafrican-med-journal.com/content/article/22/178/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation ° 1: Il s'agit d'un patient de 23 ans sportif, sans antécédents pathologiques notables, reçu aux urgences pour traumatisme fermé des deux épaules suite à un accident de la voie publique (AVP); motocycliste heurté en arrière par une voiture; entrainant une chute avec réception sur les deux mains projetées en arrière, épaules en abduction et rétro-pulsion, coudes en extension et en supination; provoquant une douleur intense et une impotence fonctionnelle totale des deux épaules. L'examen clinique, symétrique et bilatéral, retrouve les signes de luxation antérieure bilatérale des épaules. La sensibilité et la motricité dans le territoire du nerf axillaire étaient conservées, les pouls radiaux présents. La radiographie conventionnelle des épaules a confirmé le diagnostic de luxations bilatérales pures des épaules dans leur variété antérieure sous-coracoïdienne. Sous anesthésie générale, les luxations ont été réduites par la manœuvre de Milch puis la stabilité testée. Les deux épaules ont été immobilisées en adduction et rotation interne par des orthèses pendant trois semaines. Le patient a bénéficié à l'issue de séances de rééducation fonctionnelle. A neuf semaines de l'accident, la mobilité des deux épaules était très satisfaisante avec des amplitudes articulaires de 160 ° en abduction, 40 ° en rotation externe et la rotation interne atteint D4 de façon bilatérale. Au dernier recul à 9 mois du traumatisme, les épaules étaient stables sans récidive ni installation d'instabilité. Observation n ° 2: Il s'agit d'un patient de 35 ans, sans antécédents pathologiques notables, reçu aux urgences pour traumatisme fermé des deux épaules suite à une chute d'une hauteur d'environ deux mètres. Le patient rapporte qu'il était sur une échelle qui a glissé en avant le propulsant en arrière entrainant une chute avec réception sur les 2 mains, les épaules en abduction et en retro-pulsion; coudes en extension et en supination entrainant une douleur intense et une impotence fonctionnelle totale des deux épaules. À l'examen clinique, les signes de luxation antérieure bilatérale étaient présents. La sensibilité et la motricité dans le territoire des nerfs axillaires étaient conservées et le pouls radial bilatéral était présent. La radiographie conventionnelle des épaules a confirmé le diagnostic de luxations pures des deux épaules dans leur variété antérieure sous-coracoïdienne. Sous anesthésie générale et par la manœuvre de Milch les deux luxations ont été réduites, avec testing de la stabilité. Les deux épaules ont été immobilisées en adduction et rotation interne par des orthèses pendant trois semaines puis s'en est suivie la rééducation fonctionnelle. A neuf semaines de l'accident, les amplitudes articulaires des deux épaules étaient de 160 ° en abduction à droite et 150 ° à gauche, 40 ° en rotation externe à droite et 35 ° à gauche et la rotation interne atteint D4 de façon bilatérale. On n'a noté ni récidive, ni instabilité au dernier recul à 21 mois du traumatisme."
}