{
  "authors": [
    {
      "author": "Imane Ouafki"
    },
    {
      "author": " Tanae Sghiri"
    },
    {
      "author": " Hind El Yacoubi"
    },
    {
      "author": " Saber Boutayeb"
    },
    {
      "author": " Hind Mrabti"
    },
    {
      "author": " Hassan Errihani"
    }
  ],
  "doi": "10.11604/pamj.2013.15.4.1137",
  "publication_date": "2013-05-03",
  "id": "FR100119",
  "url": "https://www.panafrican-med-journal.com/content/article/15/4/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons un cas de léiomyosarcome pleural primitif, survenu chez un homme de 64 ans. Le début de sa symptomatologie remonte au mois de Juillet 2010, par l'apparition d'une masse intra thoracique, augmentant progressivement de volume, évoluant dans un contexte de fièvre non chiffrée et d'altération de l'état général. Le patient a été adressé à l'Institut National d'Oncologie (INO), à Rabat, pour prise en charge. L'exploration radiologique a montré sur la tomodensitométrie abdominale un énorme processus lésionnel à paroi épaissie et à centre pseudo-nécrotique, de siège endothoracique, occupant la base thoracique droite, mesurant 14 x 9 cm de grand axe, refoulant la cavité cardiaque avec un discret épanchement péricardique. Cette tumeur a un développement en bas, exerçant un effet de masse sur le segment VIII et IV du foie. Un complément par angioscanner thoracique a confirmé l'aspect sus décrit. Une thoracotomie à visée diagnostique et thérapeutique a été réalisée. L'exploration chirurgicale a révélé une tumeur pleurale, très localement avancé envahissant le médiastin. Une simple biopsie a été effectuée. L'étude histologique a montré l'existence d'une formation tumorale maligne de nature sarcomateuse, caractérisée par une prolifération de cellules fusiformes disposées en faisceaux irrégulièrement enchevêtrés avec quelques foyers de nécrose ischémique, les cellules montrent une anisonucléose franche avec des noyaux hypertrophiques irréguliers, hyperchromatiques et inconstamment nucléolés, l'activité mitotique est importante (plus de 5 mitoses/10 champs au fort grandissement), un immunomarquage par l'anticorps anti-PS100 est resté négatif, l'anticorps anti-actine muscle lisse montre une positivité focale franche. Le diagnostic de léiomyosarcome de haut grade a été retenu. Notre patient a reçu une chimiothérapie à base de Doxorubicine à la dose de 60 mg / m², administrée tous les 21 jours. L'évaluation après 6 cycles de chimiothérapie a retrouvé un bénéfice clinique et une réponse partielle radiologique estimée à 30%. Actuellement, il est en bon contrôle."
}