{
  "authors": [
    {
      "author": "Meriem Dlimi"
    },
    {
      "author": " Samira Boukind"
    },
    {
      "author": " Oumkeltoum Elatiqi"
    },
    {
      "author": " Driss Elamrani"
    },
    {
      "author": " Yassine Benchamkha"
    },
    {
      "author": " Saloua Ettalbi"
    }
  ],
  "doi": "10.11604/pamj.2015.21.43.6865",
  "publication_date": "2015-05-21",
  "id": "FR100411",
  "url": "https://www.panafrican-med-journal.com/content/article/21/43/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme N.Z, âgée de 55 ans sans antécédents pathologiques particuliers, s'est présentée pour une tuméfaction de la région scapulaire droite et gauche évoluant depuis quatre ans, augmentant progressivement de volume et devenant de plus en plus gênante lors de la mobilisation de l'épaule. L'examen clinique mettait en évidence une tuméfaction bien limitée de 12 cm de grand axe en regard de la pointe de la scapula gauche et se prolongeant en sous-scapulaire; cette masse était mieux visible en abduction et en antépulsion du membre supérieur gauche, de consistance ferme, douloureuse à la palpation, mobile par rapport au plan superficiel et profond de la pointe de la scapula. A droite, mise en évidence d'une masse de 9 cm de grand axe,bien limitée, siégeant au niveau de la pointe de la scapula droite, de consistance ferme, indolore à la palpation, mobile par rapport aux deux plans superficiel et profond, et elle devient plus visible si on met le membre supérieur droit en abduction et en antépulsion. Pas d'adénopathies axillaires palpables ni à droite ni à gauche. La mobilité des deux épaules était normale en dehors d'un pseudo-claquement lors de l'abaissement et de la rétropulsion du membre supérieur. L'examen n'objectivait pas de troubles vasculonerveux au niveau des deux membres supérieurs. L'état général de la patiente était conservé; le bilan biologique était normal. La radiographie standard et l'échographie des deux masses n'ont pas pu être faites. La TDM thoracique a été demandée afin de déterminer la constitution de la tumeur, ses mensurations, son extension et ses rapports avec la scapula et la cage thoracique. L'examen montrait la présence d'une masse pariétale de la région scapulaire gauche située entre le muscle grand dorsal et le grill costal mesurant 112mm, 82mm, 40 mm, à double composante fibreuse et graisseuse, sans calcifications. Cette masse présente des contours réguliers sans infiltration du muscle grand dorsal ou endothoracique en regard. Il existe également une deuxième masse controlatérale symétrique de même situation et de mêmes caractères tomodensitométriques, de taille moins importante mesurant 80mm, 60mm, 26mm de diamètres, absence de lésion parenchymateuse pulmonaire nettement visible, absence d'adénopathies médiastinales, absence d'anomalie des gros vaisseaux du médiastin, absence d'épanchement pleuropéricardique et absence de lésion osseuse thoracique. L'IRM n'a pas pu être faite. La patiente a bénéficié d'une exérèse chirurgicale des deux masses sous scapulaires droite et gauche. L'intervention s'est déroulée sous anesthésie générale en décubitus ventral. La voie d'abord était oblique au bord externe de la masse; parallèle aux fibres musculaires du muscle grand dorsal puis perpendiculairement aux fibres du muscle serratus antérieur, la tumeur a été emporté en masse, adhérente à la face profonde du muscle grand dorsal. Une hémostase soigneuse a été assurée en fin d'intervention ainsi qu'un drainage aspiratif au niveau des deux côtés droit et gauche. La masse à gauche pesait 200g et à droite 130g. Une immobilisation par écharpe à titre antalgique a été préconisée pendant une semaine. Les suites opératoires étaient simples avec récupération de la mobilité de l'épaule et disparition de la gêne fonctionnelle. L'étude anatomopathologique a confirmé le diagnostic d'élastofibrome et l'exérèse totale de la tumeur."
}