{
  "authors": [
    {
      "author": "Haingo Voahangy Rabetafika Ranaivoson"
    },
    {
      "author": " Volahasina Françine Ranaivomanana"
    },
    {
      "author": " Lalaina Nomenjanahary"
    },
    {
      "author": " Tsitohery Francine Andriamampionona"
    },
    {
      "author": " Nantenaina Soa Randrianjafisamindrakotroka"
    }
  ],
  "doi": "10.11604/pamj.2016.25.128.10834",
  "publication_date": "2016-11-02",
  "id": "FR100585",
  "url": "https://www.panafrican-med-journal.com/content/article/25/128/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation n°1 Madame R... Nathalie âgée de 31ans, G2 P1 A0, a été admise dans le service de Maternité Befelatanana pour un état de choc associé à une douleur abdominale aigüe et une hémorragie génitale abondante. Aucune notion de prise de contraception n'a été révélée. Elle a eu ses dernières règles 8 mois auparavant de son admission. L'échographie pelvienne a montré une grossesse extra-utérine sans Activité Fœtale (ACF) estimée à 36 Semaine d'Aménorrhée (SA) 2 jours. Une laparotomie d'urgence a été décidée qui a permis l'extraction d'un fœtus sans vie situé en dehors de l'utérus et une annexectomie droite. L'aspect macroscopique des prélèvements adressés dans notre service a montré un placenta de 27x34x4cm avec un cordon ombilical de 10x5cm, et une trompe de 7x15cm. Les tranches de section réalisées sur le placenta montrent une plage jaunâtre de 2x1, 5x1cm avec des cavités kystiques de 0,2 à 0,4cm contenant du liquide gélatineux correspondant à l'ovaire. A l'examen histologique, on observe au sein du parenchyme ovarien dans la région corticale, un enduit de fibrine avec des cellules trophoblastiques migratrices et des villosités choriales matures. En conclusion, il s'agit d'une grossesse ovarienne estimée à 36-37SA. Observation n°2 Madame R... Nicole âgée de 33ans, G3 P2 AO, a été admise dans le Service des urgences de l'HU/JRA pour un état de choc associé à une douleur abdominale aigüe, une hémorragie génitale abondante. Ses dernières règles remontent 3 mois auparavant de son admission. Elle a présenté dans ses antécédents une opération césarienne et a utilisé une méthode contraceptive, type Lévonogestrel* jusqu'au jour de son admission. L'échographie abdomino-pelvienne a montré une masse arrondie en regard de l'annexe droite associée à une hémopéritoine abondante. Une laparatomie en urgence a été effectué qui a permis l'exérèse de la masse et une annexectomie droite. L'aspect macroscopique des prélèvements adressés a montré un ovaire de 9x9x5cm, muni d'un sac gestationnel de 7 cm de grand axe. A la coupe, le sac gestationnel laisse voir un liquide citrin et un fœtus de sexe masculin. A l'examen histologique, on observe dans la partie corticale du parenchyme ovarien, des caillots sanguins enserrant quelques villosités choriales normalement développées pourvues de fentes vasculaires avec des globules rouges, associées à quelques cellules trophoblastiques migratrices. En conclusion, il s'agit d'une grossesse ovarienne estimée à 13 SA. Observation n°3 Madame B... âgée de 42ans, G8 P7 A0. Dans ses antécédents, aucune notion de prise de contraception. La date de ses dernières règles est inconnue. Elle a été admise à la maternité de Befelatanana pour un état de choc associé à une douleur abdominale et une hémorragie génitale abondante. Devant cet état une laporotomie d'urgence a été effectuée associant l'extraction d'une masse rompue aux dépens de l'annexe droite et une annexectomie droite. L'examen macroscopique du prélèvement adressé dans notre service dépourvu de fœtus, montre à la coupe, un sac gestationnel avec un placenta de 3x2x2,5cm sur lequel s'insère un cordon ombilical de couleur blanchâtre de 2,5x1,5x1cm. La zone d'insertion placentaire est accolée à ovaire de 1,5x1x0, 5 cm. A l'examen histologique, on observe dans le parenchyme ovarien un corps jaune gravidique et un enduit de fibrine avec des cellules trophoblastiques correspondant à la zone de nidation. Cette dernière est bordée par des villosités choriales de différentes tailles dont les vaisseaux sanguins contiennent des globules rouges. En conclusion, il s'agit d'une grossesse ovarienne estimée à 17SA."
}