{
  "authors": [
    {
      "author": "Erdogan Nohuz"
    },
    {
      "author": " Maël Albaut"
    },
    {
      "author": " Angélique Brunel"
    },
    {
      "author": " Nadine Champel"
    },
    {
      "author": " Julie Pellizzaro"
    },
    {
      "author": " Denis Gallot"
    },
    {
      "author": " Didier Lemery"
    },
    {
      "author": " Françoise Vendittelli"
    }
  ],
  "doi": "10.11604/pamj.2015.20.284.5847",
  "publication_date": "2015-03-24",
  "id": "FR100321",
  "url": "https://www.panafrican-med-journal.com/content/article/20/284/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 28 ans, G2P1, ayant présenté un avortement tardif à 20 SA un an auparavant dans un contexte de malformation utérine à type de cloison partielle alliée à une béance cervico-isthmique, a bénéficié d'un cerclage cervical prophylactique (technique de Mac Donald-Hervet) à 15 SA. La malformation n'avait pas été prise en charge avant la grossesse en cours. L'échographie morphologique réalisée à 22 SA, sans signe d'appel particulier, a retrouvé une longueur cervicale à 28 mm. La patiente a consulté à 24 SA pour une sensation de pesanteur pelvienne. Le bilan a conclu en une menace d'accouchement prématuré avec, à l'échographie endovaginale, un funnelling majeur et une longueur cervicale efficace à 7 mm. Le f'tus présentait une bonne vitalité (poids estimé à 600g) et l'enregistrement cardiotocographique ne retrouvait pas de contraction utérine. La patiente a été hospitalisée, alitée en position de Trendelenburg (prévention des complications thrombo-emboliques par des bas de contention veineuse des membres inférieurs et un traitement par héparine de bas poids moléculaire à doses préventives). Le bilan biologique n'a retrouvé aucun stigmate d'infection pouvant évoquer une chorioamniotite. Un pessaire cervical obstétrical, perforé, en silicone, de type Arabin® mesurant 65 mm de grand diamètre, 32 mm de plus petit diamètre et 25 mm de hauteur (Dr Arabin® Cerclage Pessar, GmbH, Witten, Allemagne) a été alors mis en place, après obtention du consentement de la patiente. La surveillance échographique du col (réalisée par voie sus-pubienne) a objectivé une disparition du funnelling et une récupération d'une longueur cervicale supérieure à 25 mm. La grossesse s'est alors poursuivie sans problème majeur, autorisant une mobilisation progressive à partir de 28 SA puis la sortie. L'accouchement a eu lieu à 36 SA et demi, par césarienne compte-tenu d'une présentation du siège (version par manœuvre externe non tentée), permettant la naissance d'une fille pesant 3970g, sans malformation."
}