{
  "authors": [
    {
      "author": "Mustapha Azzakhmam"
    },
    {
      "author": " Fouad Zouaidia"
    },
    {
      "author": " Ahmed Jahid"
    },
    {
      "author": " Zakia Bernoussi"
    },
    {
      "author": " Kaoutar Znati"
    },
    {
      "author": " Asmae Lakhdissi"
    },
    {
      "author": " Mohamed Bouchikh"
    },
    {
      "author": " Najat Mahassini"
    }
  ],
  "doi": "10.11604/pamj.2017.28.198.13907",
  "publication_date": "2017-11-02",
  "id": "FR100720",
  "url": "https://www.panafrican-med-journal.com/content/article/28/198/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 25 ans qui a été admise au service de pneumologie de l'hôpital Avicenne de rabat pour des douleurs basithoraciques gauches irradiant vers l'épaule gauche et exacerbées lors de l'inspiration, associées à une dyspnée stade II de la NYHA, avec toux et crachats abondants. L'examen clinique de cette patiente avait retrouvé une diminution des vibrations vocales et du murmure vésiculaire, une sensibilité lors de la palpation de l hémithorax gauche et une déviation des bruits cardiaques vers le coté droit. Le tout évoluant dans un contexte d'apyrexie et d'amaigrissement non chiffré. Une radiographie pulmonaire a été réalisée et a montré un comblement de l'hémithorax gauche par une large masse de tonalité tissulaire, refoulant le cœur vers la droite. Une tomodensitométrie a été réalisée et a montré la présence d'une masse thoracique gauche mesurant 17 x 13cm, n'épargnant que la partie supérieure du lobe, hétérogène et hypodense, réhaussée en périphérie et refoulant le médiastin vers la droite avec atélectasie du lobe inférieur et un épanchement basithoracique gauche. Le scanner n'a pas objectivé de lésions nodulaires évolutives, ni d'adénomegalie mediastinale ou de masses pariétales. Une biopsie scannoguidée a été réalisée et n'a porté que sur du matériel nécrotique sans tissu vivace. La patiente a été prise en charge en chirurgie thoracique et a bénéficié d'une pneumectomie gauche. L'examen macroscopique, après fixation au formol, avait porté sur une pièce de pneumectomie gauche de 26cm de grand axe et dont la coupe montrait un aspect translucide avec des remaniements kystiques et hémorragiques. Elle était largement nécrotique. De multiples prélevements ont été effectués pour ramenr un maximum de tissu viable, et qui se localisait surtout en périphérie. L'étude au microscope des nombreuses coupes réalisées, a montré une prolifération tumorale a double contingent; un contingent mésenchymateux a cellules fusiformes aux noyaux anisocaryotiques et hyperchromatophiles avec des limites cellulaires imprécises et de nombreuses figures de mitoses, et qui représente la majeure partie de cette lésion. Ce contingent comporte également des remaniements kystiques. A ce contingent, s'associe un contingent épithélial, fait de cellules épithéliales atypiques aux noyaux basophiles pseudo-stratifiés par endroits et au cytoplasme peu abondant, des morules de cellules épithéliales malignes sont fréquemment observées. Il n a pas été observé de composantes hétérologues. Les limites de résection chirurgicales étaient tumorales. L'analyse morphologique a permis de retenir le diagnostic de pneumablastome de type biphasique sans recours aux techniques d'immunohistochimie complémentaires. La TDM thoracoabdominale post opératoire de contrôle, et la scintigraphie osseuse n'ont pas montré de récidive locale ou de métastases a distance. La patiente a été readressée en service de chirurgie thoracique pour éventuelle ré-intervention car les marges de résection étaient tumorales. Vu la présence de certains facteurs de mauvais pronostic (taille, type biphasique, taille de la tumeur dépassant 5cm), une chimiothérapie adjuvante a base de d'Etoposide et de Cisplatine a été instauré, puis complétée par une radiothérapie à cause de la positivité des marges de résection. Le contrôle radiologique avait montré une récidive tumorale locale sous forme d'une masse hétérogène mesurant 15 x 112 x 9.7cm, localisée au niveau de l'hemithorax gauche avec hypodensité centrale comprimant le cœur et épanchement pleural et péricardique. La patiente a reçu une radiothérapie palliative puis a été mise sous une deuxième ligne de chimiothérapie."
}