{
  "authors": [
    {
      "author": "Ammar Mahmoudi"
    },
    {
      "author": " Mezri Maâtouk"
    },
    {
      "author": " Faouzi Noomen"
    },
    {
      "author": " Mohamed Nasr"
    },
    {
      "author": " Khadija Zouari"
    },
    {
      "author": " Abdelaziz Hamdi"
    }
  ],
  "doi": "10.11604/pamj.2015.22.249.8114",
  "publication_date": "2015-11-17",
  "id": "FR100463",
  "url": "https://www.panafrican-med-journal.com/content/article/22/249/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente âgée de 74 ans, diabétique, hypertendue sous traitement médical, avec une longue histoire de constipation chronique qui avait consulté pour des douleurs abdominales depuis 4 jours. Il n'y avait pas de nausée, pas de vomissement et pas d'arrêt des matières et des gaz. La température était à 38,5 °C. Sur le plan hémodynamique, il y avait une tendance au collapsus. La palpation abdominale avait trouvé une défense abdominale généralisée à maximum au niveau de la fosse iliaque gauche et hypogastrique. Le toucher rectal avait provoqué des douleurs dans le cul-de-sac de Douglas sans masse palpable. Sur le plan biologique, il existait un syndrome infectieux et inflammatoire avec 22 000 leucocytes/mL et une CRP à 345 mg/L. La radiographie de l'abdomen sans préparation n'avait pas montré de niveau hydroaérique ou de pneumopéritoine. Le scanner abdominopelvien avait objectivé un épanchement péritonéal modéré, associé à une importante infiltration péritonéale sans pneumopéritoine ni abcès profond. La patiente a été mise sous antibiothérapie (Claforan+ Flagyl+ Genta) et opérée par une laparotomie médiane après une brève réanimation. L'exploration de la cavité péritonéale avait mis en évidence une péritonite généralisée avancée avec présence de fausses membranes et d'un liquide purulent, prélevé pour examen bactériologique. Il a été constaté une perforation de la face antérieure de la charnière recto-sigmoïdienne, sur le bord antimésentérique, avec un fécalome très dur impacté dans celle-ci. Après une toilette péritonéale abondante, il lui a été réalisé une intervention de Hartmann avec une résection du colon perforé, une fermeture du moignon rectal, et abouchement du colon proximal en stomie. L'intervention s'est terminée par un drainage de la cavité péritonéale. La pièce opératoire était envoyée pour examen anatomopathologique. Les suites étaient marquées par un état de choc septique résistant aboutissant au décès de la patiente à J 2 postopératoire. L'examen anatomopathologique de la pièce opératoire n'avait pas montré de tumeur, de pathologie inflammatoire colique, de diverticulose, ni de lésion ischémique."
}