{
  "authors": [
    {
      "author": "Tidiani Bagayogo"
    },
    {
      "author": " Yddoussalah Othmane"
    },
    {
      "author": " Karmouni Tarik"
    },
    {
      "author": " Elkhader Khalid"
    },
    {
      "author": " Koutani Abdellatif"
    },
    {
      "author": " Ibn Attya Andaloussi Ahmed"
    }
  ],
  "doi": "10.11604/pamj.2015.22.223.7975",
  "publication_date": "2015-11-10",
  "id": "FR100459",
  "url": "https://www.panafrican-med-journal.com/content/article/22/223/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas N° 1 Mme A.R, âgée de 35 ans,sans antécédent particulières.il se plaignait depuis 2 mois de lombalgies gauches de moyenne intensités associe a une seul épisode d hématurie, sans autre trouble urinaire, ou digestif associé. A l'examen clinique, la patiente a été apyrétique. Ses conjonctives ont été normalement colorées, et son abdomen souple. Les aires ganglionnaires ont été libres.\nLa réalisation d'une échographie retrouvait une masse hyperéchogènes du rein gauche, conduisant à la réalisation d'un examen tomodensitométrique. La tomodensitométrie a objectivé une masse de lèvre inférieur du rein gauche, bien limite, heterodense, se rehaussent après injection de produit de contraste. Ce processus mesure 60 mm de grand axe arrive au contact du psoas lombaire homolatéral et au contact intime avec l apophyse transverse du corps vertébral de L2. Sur le plan biologique, le patient a eu un taux d'hémoglobine à 11,3 g/dl, une fonction rénale normale avec une créatininémie à 7,5 mg. Le patient a été opérée par voie sous-costale gauche.Après décollement de l'angle colique gauche, il a bénéficié d'une néphrectomie partielle gauche. Les suites opératoires ont été simples. À l'examen macroscopique, masse tumoral solide mesurant 7 x 6 cm. A la coupe d aspect blanchâtre homogène. L'examen microscopique a mis en évidence une prolifération tumoral fait de trois composante : une composante vasculaire faite de vaisseaux a paroi épaissie autour des quels on note la présenced une deuxième composante fait de cellule épithélioïdes. Cette deuxième composante représente plus de 70% de la tumeur.la troisième composante est adipocytaire faite d adipocytes matures.\nAbsence de mitoses atypiques.\nCette analyse morphologique et histologique a conclu à un angiomyolipome épithélioïdes bénin du rein gauche. Cas N° 2 Mme A.A 24 ans, ayant consulté pour des lombalgies gauches associe à plusieurs épisodes d hématurie depuis six mois. A l'examen clinique il existait une masse Lombaire gauche difficilement palpable. L'uro-scanner objectivait un processus tissulaire partiellement nécrosé du pole inférieur mesurant dix centimètre de grand axe, pas d'envahissement de la veine rénale gauche ni de la veine cave inférieur. On note la présence de ganglions retropéritonéaux infra centimétrique. La patiente a été opérée par voie sous-costale elle a bénéficier d une néphrectomie gauche.Les suites opératoires ont été simples.\nL'examen macroscopique de la pièce opératoire montrait la coupe une tumeur polaire inférieur de 5x6 cm. la capsule rénale est bombée est en regard de la tumeur mais sans effraction capsulaire.\nEn microscopie optique, il s agit d une prolifération tumorale faite de cellule polygonales de grande taille a cytoplasme abondant et oesinophile. les noyaux sont atypiques et irrégulières en forme et en taille. Cette tumeur infiltre la capsule par endroit sans la dépasser.la limite urétérale et le hile est indemne d infiltration tumorale.\nCette analyse morphologique et histologique était en faveur d un angiomyolipome épithélioïdes bénin du rein gauche."
}