{
  "authors": [
    {
      "author": "Ali Jahidi"
    },
    {
      "author": " Bouchaïb Hemmaoui"
    },
    {
      "author": " Wulfran Rosaire Itoua"
    },
    {
      "author": " Noureddine Errami"
    },
    {
      "author": " Fouad Benariba"
    }
  ],
  "doi": "10.11604/pamj.2014.17.23.3358",
  "publication_date": "2014-01-17",
  "id": "FR100162",
  "url": "https://www.panafrican-med-journal.com/content/article/17/23/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme de 64 ans a consulté il y a environ un an pour une symptomatologie rhinologique faite d'obstruction nasale bilatérale, d'abord intermittente puis devenue progressivement quasi permanente, d'une rhinorrhée antérieure muco-purulente, d'éternuements et d'une épistaxis de faible abondance particulièrement après un mouchage intempestif. Dans les antécédents de la patiente on retrouvait une chirurgie endonasale type méatotomoie moyenne bilatérale (selon le compte rendu opératoire) pour une sinusite maxillaire chronique realisée une année avant la premiere consultation. L'examen clinique ORL et notamment des fosses nasales trouvait une hypertrophie des cornets inférieurs qui étaient recouverts de secrétions purulente et une perforation antéro-inférieure de la cloison nasale à bords irréguliers contenant des croutes brunâtres et des stigmates de saignement récent Cette perforation, apparue chez cette patiente aux antécédents de chirurgie endonasale a d'emblée été liée à un traumatisme chirurgical, en l'absence d'autre cause évidente. Mais la persistance du caractère sale et crouteux des berges de la perforation malgré des traitements antibiotiques et antiseptiques bien menés associés à des lavages quotidiens, nous a poussé à soulever l'hypothèse d'une infection à germes spécifique ou d'une granulomatose et à réaliser des biopsies aux bords de la perforation.\nL'examen anatomopathologique a montré une muqueuse de type respiratoire reposant sur un chorion où siège de nombreux granulomes épithéloides et giganto-cellulaire avec une nécrose caséeuse. Le diagnostic de perforation de la cloison nasale d'origine tuberculeuse a été retenu, et la recherche d'autres localisations de tuberculose a été entamée et s'est révélée négative confirmant ainsi le caractère primaire de cette localisation tuberculeuse.\nLa patiente a été adressée au service de pneumophtysiologie où elle a reçu un traitement anti-bacillaire à base d'isoniazide, rifampicine et pyrazinamide pendant 2 mois puis d'isoniazide et de rifampicine pendant 7 mois. L'évolution a été marquée par une nette amélioration clinique et la disparition des épistaxis et de l'aspect crouteux des bords de la perforation, dont le diamètre est resté sensiblement le même."
}