{
  "authors": [
    {
      "author": "Elboukhari Ali"
    },
    {
      "author": " Nador Karim"
    },
    {
      "author": " Attifi Hicham"
    },
    {
      "author": " Zalagh Mohamed"
    }
  ],
  "doi": "10.11604/pamj.2016.24.202.8395",
  "publication_date": "2016-07-08",
  "id": "FR100543",
  "url": "https://www.panafrican-med-journal.com/content/article/24/202/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un homme de 28 ans, sans antécédents pathologiques particuliers, dont la symptomatologie a débuté il y a un ans par l'apparition progressive d'une tuméfaction du plancher buccal, isolée au début, qui a augmenté insidieusement de volume, indolore, rénitente, sans signe inflammatoire de la peau et de la muqueuse en regard, transilluminante, sans signe compressif, avec légères difficultés masticatoires. 6 mois plutard environ, la tuméfaction a débordé vers le bas les limites du plancher buccal pour s'insinuer entre ses muscles et passer en partie dans la loge sous mandibulaire gauche. Cette dernière est devenue tuméfiée, rénitente et molle, dont la pression se traduisait par une expansion vers le haut de la muqueuse du plancher buccal.\nLa tomodensitométrie cervicale a confirmé la nature kystique de la tuméfaction siégeant au niveau du plancher buccal qu'il occupe en totalité se continuant en arrière vers le larynx et en bas et latéralement à travers le hiatus musculaire dans la région sous mandibulaire gauche et. Le contenu de cette tuméfaction est hypodense, homogène, bien limité, non cloisonné et uniloculaire.\nLe traitement de la tuméfaction kystique a consisté en une exérèse sous anesthésie générale par voie endobuccale. En effet à travers une incision longitudinale de la muqueuse du plancher buccale, la formation kystique a été disséquée soigneusement des parois du plancher buccal;\nLa partie sous mandibulaire a été extériorisé de sa loge vers le plancher à travers le hiatus musculaire. La pièce opératoire extraite est de nature kystique, de forme ovalaire à paroi épaisse, de surface régulière et à limites nettes; elle mesurait 76 x 40 x 37 mm, formant une cavité kystique unique contenant un liquide claire et visqueux. L’étude histopathologique de la pièce opératoire a posé le diagnostic d'un lymphangiome kystique.\nLe patient est sorti du service au troisième jour de l'intervention. La surveillance régulière n'a révélé aucune récidive avec un recul de quatre ans."
}