{
  "authors": [
    {
      "author": "Yassine Nhamoucha"
    },
    {
      "author": " Othmane Alaoui"
    },
    {
      "author": " Aliou Doumbia"
    },
    {
      "author": " Mohammed Oukhoya"
    },
    {
      "author": " Hicham Abdellaoui"
    },
    {
      "author": " Mohammed Tazi"
    },
    {
      "author": " Lamyae Chater"
    },
    {
      "author": " Karima Atarraf"
    },
    {
      "author": " Mounir Arroud"
    },
    {
      "author": " Abderahman Afifi"
    }
  ],
  "doi": "10.11604/pamj.2016.24.226.6322",
  "publication_date": "2016-07-13",
  "id": "FR100552",
  "url": "https://www.panafrican-med-journal.com/content/article/24/226/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de l'enfant IMAD, âgé de 11 ans, 2 ème d'une fratrie de 3, sans antécédents pathologiques notables, qui a consulté aux urgences pédiatriques pour une boiterie non fébrile avec une tuméfaction douloureuse au niveau de la fosse iliaque droite, ayant progressivement augmenté de volume depuis un mois. L'examen clinique à l'admission trouvait un enfant stable sur le plan hémodynamique et respiratoire avec une masse au niveau de la fosse iliaque droite douloureuse, faisant environ 6 centimètres de grand axe, fixe par rapport au deux plans. L'examen de la hanche droite était sans particularité. Le bilan infectieux a été positive (CRP à 192 mg/l, globules blancs à 22 000 éléments/m 3). L'enfant a bénéficié d'une radiographie standard du bassin de face qui a montré des images lacunaires de taille variable, mal délimitées, sans réaction périostée. On a compléter le bilan par une sérologie hydatique qui était positive et une tomodensitométrie abdominopelvienne qui a objectivée un os iliaque essoufflé avec une rupture de sa corticale antérieure associé à plusieurs collections au niveau du muscles psoas arrivant jusqu'au niveau du muscle vaste médiale. La décision thérapeutique était d'aller évacuer ces collections avec un lavage abondant au sérum salé hypertonique. L'évolution a été marquée par la normalisation du bilan infectieux et l'assèchement des lames de delbet, d'où la réalisation d'un scanner de contrôle à j 10 qui a montrer presque le même aspect avec une légère régression de la taille des collections. L'enfant a été repris avec un abord chirurgical large sur l'aile iliaque, on a procéder à un curetage aspiration, évacuation des collections et nettoyage abondant au sérum hypertonique. Le patient est toujours hospitalisé au service sous antibiothérapie associée à un traitement antihelminthique avec éventuel scanner de contrôle dans 10 jours."
}