{
  "authors": [
    {
      "author": "Régis Gothard Bopaka"
    },
    {
      "author": " Hind Janah"
    },
    {
      "author": " Wiam El Khattabi"
    },
    {
      "author": " Abdelaziz  Aichane"
    },
    {
      "author": " Hicham Afif"
    }
  ],
  "doi": "10.11604/pamj.2014.18.346.5132",
  "publication_date": "2014-08-28",
  "id": "FR100229",
  "url": "https://www.panafrican-med-journal.com/content/article/18/346/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 60 ans, femme au foyer. Elle présentait une pleurésie purulente récidivante évoluant depuis trois mois. Elle a été traitée par une antibiothérapie à base d'amoxicilline associée à l'acide clavulanique à raison de 3g/j pendant 8 semaines puis par bi antibiothérapie associant en plus le métronidazole à raison de 1,5g/j pendant 10 jours sans succès. L'examen clinique à l'admission, trouvait une patiente apyrétique, asthénique, polypnéique à 28 cycles/min et tachycarde à 110 batt/min. L'examen pleuro-pulmonaire a objectivé un syndrome d'épanchement liquidien basithoracique droit. L'auscultation cardio-vasculaire était normale. L'examen de l'abdomen était normal et l'examen buccodentaire était normal. Le reste de l'examen somatique était sans particularité.\nLa radiographie thoracique a montré une opacité basithoracique droite de type pleural moins typique d'autant que sa limite supérieure est concave en haut mais rectiligne en dedans. L'échographie thoracique a confirmé la présence d'un épanchement pleural. La ponction pleurale exploratrice a mis en évidence un liquide purulent. L'analyse du liquide pleural a montré un liquide d'aspect purulent avec 80% de polynucléaires neutrophiles altérés. La recherche de bacille de Koch à l'examen direct et à la culture dans le liquide pleural était négative. Des prélèvements bactériologiques étaient réalisés. La numération sanguine a montré une hyperleucocytose à 15660/mm3 à prédominance polynucléaire neutrophile à 12085/mm3. La vitesse de sédimentation était accélérée à 70mm. L'intradermoréaction à la tuberculine était négative. La patiente était mise sous tri-antibiothérapie probabiliste à base d'amoxicilline-acide clavulanique à 3g/j, de moxifloxacine à 400 mg/j et de métronidazole à 1,5 g/j. La ponction pleurale évacuatrice biquotidienne était instaurée ainsi que la kinésithérapie respiratoire. Le bilan d'immunodépression était réalisé. Le bilan rénal et hépatique était normal. Les sérologies virales hépatitiques B, C et de l'immunodéficience humain (VIH) étaient négatives. La glycémie à jeun était à 4,35 g/l. La bandelette urinaire a montré la présence de glucose, de protéine et absence de corps cétoniques. Le dosage de l'hémoglobine glyquée était à 7%.\nL'insulinothérapie était instaurée. Le diabète type 2 était retenu. Devant la non amélioration radioclinique et la persistance et/ou récidive de l'épanchement, nous avons multiplié des prélèvements pleuraux à visées bactériologiques. L'échographie abdomino-pelvienne était normale sans autres anomalies visibles. L'échographie cardiaque était normale. La bronchoscopie souple était normale. Le résultat du 4ème prélèvement du liquide pleural a montré à l'examen direct la présence de bacilles à filaments. La culture a isolé le germe Nocardia asteroides. Le germe était sensible à la Gentamicine, Ciprofloxacine, Ceftriaxone, Triméthoprime, Sulfamides.\nLe diagnostic de pleurésie purulente à Nocardia asteroides sur diabète type 2 était retenu. Le traitement était ajusté par l'introduction de cotrimoxazole (800mg de sulfaméthoxazole +160mg de triméthoprime/j) avec arrêt des antibiotiques antérieurs. L'évolution au 12ème jour était favorable au plan clinique par la disparition de la douleur thoracique droite, un bon état général, une régression du syndrome d'épanchement liquidien. La ponction pleurale évacuatrice a ramené au totale 1700ml. L'évolution biologique était bonne (Tableau 1). Une amélioration moins nette des images radiologiques. A trois mois du traitement de cotrimoxazole (800mg/160mg/j), l'évolution radiologique était marquée par une disparition de la pleurésie. Le traitement de cotrimoxazole était arrêté."
}