{
  "authors": [
    {
      "author": "Idriss Benatiya Andaloussi"
    },
    {
      "author": " Meryem Abdellaoui"
    },
    {
      "author": " Salima Bhallil"
    },
    {
      "author": " Hicham Tahri"
    }
  ],
  "doi": "10.11604/pamj.2011.10.10.1096",
  "publication_date": "2011-09-25",
  "id": "FR100015",
  "url": "https://www.panafrican-med-journal.com/content/article/10/10/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mlle F I, âgée de 17 ans, connue diabétique de type 2 mal équilibrée, présente une pansinusite évoluant depuis 15 jours mais non traitée. L’évolution est marquée l’installation d’un coma acidocétosique nécessitant son hospitalisation en ranimation pour équilibre. L’examen retrouve un œdème palpébral et chémosis, avec une nécrose cutanée à l’angle interne de l’œil gauche qui, selon la famille, évolue depuis plus d’une semaine. Cette nécrose cutanée, de 2,3 cm de grand axe, est localisée au niveau de la région canthale interne gauche et est étendue au 1/3 interne des paupières supérieure et inférieure. Le bilan biologique retrouve une hyperleucocytose à polynucléaires neutrophiles à 35.103 /mm3 et une CRP à 356 mg/dl. Après réalisation d’un prélèvement pour examen bactériologique, un traitement antibiotique à large spectre est alors démarré associant : vancomycine, métronidazole et rifampicine. Le prélèvement bactériologique objective un streptocoque beta hémolytique du groupe A sensible aux &beta ; lactamines. L’IRM orbito-céphalique montre du côté gauche une nécrose superficielle des téguments de la région canthale interne, et une pansinusite. Un parage chirurgical des tissus gangrenés est alors réalisé au bloc opératoire et découvre une nécrose tissulaire arrivant au plan osseux. L’évolution est marquée, 48 heures après, par une aggravation de l’état neurologique de la patiente et une extension de la zone de nécrose. L’examen ophtalmologique retrouve une semi-mydriase aréflexique gauche avec au fond d’œil montre une occlusion de l’artère centrale de la rétine. Une IRM orbito-céphalique de contrôle montre alors une extension de la nécrose au sinus éthmoïdal et au contenu orbitaire, et une thrombose du sinus caverneux gauche associé à une sphénoïdite. Le geste chirurgical est alors complété par une exentération élargie aux paupières découvrant une nécrose osseuse de la paroi interne de l’orbite. La patiente est décédée 5 jours après dans un tableau de choc septique avec défaillance multi-viscérale."
}