{
  "authors": [
    {
      "author": "Amine Raggabi"
    },
    {
      "author": " Issam Lalya"
    },
    {
      "author": " Ahmed  Bourazza"
    }
  ],
  "doi": "10.11604/pamj.2019.33.268.19280",
  "publication_date": "2019-07-29",
  "id": "FR100817",
  "url": "https://www.panafrican-med-journal.com/content/article/33/268/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient de 67 ans, sans antécédents notables excepté un tabagisme chronique estimé à 40 PA, a été admis pour des céphalées occipitales récentes (moins de 10 jours) et intenses, associées à une dysarthrie. Ces céphalées intenses à recrudescence nocturne irradiaient vers l'oreille gauche et étaient résistantes aux antalgiques habituels. L'examen clinique objectivait une paralysie franche du XII gauche, sans autres signes neurologiques (pas d'autres déficits sensitivomoteurs, pas de syndrome méningé). Les artères temporales étaient normalement battantes et le reste de l'examen notamment ORL et général étaient normaux. Il n'y avait pas de syndrome inflammatoire biologique en faveur d'une maladie d'Horton, les autres examens biologiques (NFS, Ionogramme, bilan hépatique, EPP) étaient normaux. Une écho doppler des troncs supra aortiques était normale éliminant une dissection carotidienne. Une IRM cérébrale était réalisée d'emblée et montrait une lésion de grande taille du tissu spongieux du condyle occipital gauche avec extension à l'angle ponto-cérébelleux, évoquant plutôt une métastase avec hypo signal T1, hyper signal T2, rehaussé de façon homogène et intense à l'injection de gadolinium. Un bilan à la recherche d'une néoplasie profonde fut réalisée, permettant de découvrir à la TDM thoraco-abdomino-pelvienne une tumeur de l'apex pulmonaire gauche avec des métastases au niveau des deux champs pulmonaires et au niveau hépatique. Une biopsie scanno-guidée fut réalisée dont l'étude anatomopathologique et immunohistochimique était en faveur d'adénocarcinome pulmonaire (EGFR muté, ROS1 et ALK négatifs). Le patient a bénéficié d'un traitement médical associant antalgiques palier 2 et corticoïdes, et d'une radiothérapie encéphalique totale à la dose de 30 Gy en 10 fractions de 3 Gy, 5 fractions par semaine, moyennant les photons 6MV d'un accélérateur linéaire. L'évolution sous traitement était spectaculaire avec quasi disparition des douleurs. Le patient est actuellement sous traitement par inhibiteur tyrosine kinase anti-EGFR par voie orale, avec une bonne évolution."
}