{
  "authors": [
    {
      "author": "Ali Zinebi"
    },
    {
      "author": " Adil Rkiouak"
    },
    {
      "author": " Youssef Akhouad"
    },
    {
      "author": " Ahmed Reggad"
    },
    {
      "author": " Zohor Kasmy"
    },
    {
      "author": " Mostapha Boudlal"
    },
    {
      "author": " Monsef Rabhi"
    },
    {
      "author": " Khalid Ennibi"
    },
    {
      "author": " Jilali Chaari"
    }
  ],
  "doi": "10.11604/pamj.2014.17.22.2380",
  "publication_date": "2014-01-17",
  "id": "FR100158",
  "url": "https://www.panafrican-med-journal.com/content/article/17/22/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un jeune marocain de 16 ans, vacciné au BCG, est suivi depuis un an pour une maladie de Wilson. Le diagnostic a été retenu lors d'un bilan de cytolyse chronique avec un anneau cornéen de Keyser Fleischer et un syndrome extrapyramidal. L'IRM cérébrale montrait des hyper signaux thalamo-mésencéphaliques. L'étude génétique confortait le diagnostic en retrouvant la mutation homozygote C2752G >Ap. Asp 918 Asn. Le patient est depuis mis sous D penicillamine à raison de 900 mg/j. L'évolution a été jugée favorable devant l'amélioration de la fonction hépatique avec la disparition de l'anneau de Keyser Fleischer et du syndrome extrapyramidal. Un mois avant son admission dans notre formation, le patient présentait un syndrome fébrile avec sueur profuse surtout la nuit évoluant dans un contexte d'amaigrissement chiffré à 6 kg. L'examen clinique ne retrouvait pas de foyer infectieux évident. Le bilan biologique montrait un syndrome inflammatoire avec une protéine C réactive à 50mg/l sans hyperleucocytose, une détérioration de la fonction hépatique jusque là stable avec des ALAT (Alanine amino transférase) à 120 UI/l (VN : 15- 35UI/l), des ASAT (Aspartate amino transférase) à 95 UI/l (VN : 20- 45UI/l), des GGT (Gamma glutamyl transférase) à 170 UI/l (VN : 25- 50 UI/l), PAL (Phosphatases alcalines) à 140 UI/l (VN : 85- 160 UI/l) et une bilirubinémie normale. Le taux de prothrombine était à 30%. L'alpha foeto protéine à 150 ng/ml (VN : < 10ng/ml). La procalcitonine était normale, Les hémocultures, l'examen cytobactériologique des urines, la recherche de bacille de Kock aux tubages gastriques et aux urines était négative. L'intradermoréaction à la tuberculine était négative. Les sérologies virales B, C et VIH, les sérologies hydatiques et amibiennes ainsi que le sérodiagnostic de Widal et Félix et la sérologie de Wright étaient négatives. L'échographie hépatobiliaire montrait une image hypoéchogène du segment V. Le scanner abdominale montrait un nodule hépatique du segment VI de 15 mm de diamètre prenant discrètement le contraste en couronne périphérique. L''IRM hépatique objectivaient de multiples lésions nodulaires hépatiques de taille infra centimétriques et un macro nodule de 15 mm au niveau du segment VI. Ces nodules sont hypo intenses sur les séquences T1 et sur les séquences de diffusion. Ils sont légèrement hyper intenses sur les séquences T2. Il n'existait ni ascite ni adénopathies profondes. La biopsie hépatique écho guidée dirigée sur le macro nodule retrouvait un aspect de granulome épithélio-gigonto-cellulaire avec nécrose caséeuse. L'étude bactériologique montrait la présence de bacille alcoolo acido résistant (BAAR). Le patient était mis sous anti bacillaires associant Isoniazide 5mg/kg, Rifampicine 10 mg/kg, Ethambutol 25 mg/kg et Pyrazinamide 30 mg/kg pendant deux mois et Isoniazide avec Rifampicine pendant sept mois. Après 9 mois total de traitement, L'évolution clinique et biologique était favorable avec apyrexie, prise de poids et disparition du syndrome inflammatoire. La fonction hépatique s'est améliorée avec un TP à 82% à l'arrêt du traitement. L'IRM hépatique de contrôle à l'arrêt du traitement ne retrouvait plus de nodule."
}