{
  "authors": [
    {
      "author": "Rajae Kanab"
    },
    {
      "author": " Fazoumed El M’rabet"
    },
    {
      "author": " Taoufiq Ameuraoui"
    },
    {
      "author": " Fatoumata Sidibé"
    },
    {
      "author": " Siham Tizniti"
    },
    {
      "author": " Afaf Amarti"
    },
    {
      "author": " Samia Arifi"
    },
    {
      "author": " Nawfal Mellas"
    }
  ],
  "doi": "10.11604/pamj.2015.22.369.7217",
  "publication_date": "2015-12-16",
  "id": "FR100489",
  "url": "https://www.panafrican-med-journal.com/content/article/22/369/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Les auteurs déclarent d'avoir pris le consentement de la patiente pour publier ses renseignements cliniques.\nMme F.A âgée de 39ans, mariée et mère de 6 enfants. Suivie depuis 2001 pour un carcinome CE du col utérin classé T1b avec un bilan d'extension normal; la patiente a reçu une chimio-radiothérapie pré-opératoire à la dose de 45Gy, suivie d'une curiethérapie utéro-vaginale à la dose de 25Gy, avec une régression partielle de la tumeur, par la suite elle a été opérée, une colpohysterectomie totale sans curage. L'examen anatomo-pathologique de la pièce opératoire n'a pas montré de résidu tumoral, les collerettes vaginales, paramètres et annexes étaient indemnes d'élément tumoral. Après 3 ans de suivi régulier la patiente s'est présentée à la consultation avec une histoire de toux sèche et amaigrissement depuis 4 mois; une radio thorax standard a été demandée et qui a révélé la présence d'une opacité (lobaire inférieure droite) LIDt de contours flous à limite supérieur scissurale nette; on a complété par une TDM Thoracique qui a montré la présence d'une masse tissulaire pulmonaire lobaire inférieure droite, hétérogène avant et après injection de produit de contraste, de contour irréguliers mesurant 70*60*68 mm, englobant les branches segmentaires artérielles de la lobaire inférieure ainsi que les bronches segmentaires aériques, lobaires inférieurs. Avec quelques adénopathies médiastinales de la loge de Barety, pré et sous carinaires, hilaires droites pour la plus grande 18 mm. On a complété parune TDM abdominale et IRM pelvienne qui n'ont pas révélé d'autres lésions secondaires ou de récidive locale. La patiente a eu une biopsie scanno-guidée du nodule pulmonaire et l étude anatopatholgique est revenue en faveur d'un processus carcinomateux TTF1 négatif, p63 négatif et p16 fortement positif compatible avec une origine cervicale. La patiente a été mise sous chimiothérapie type col utérin : CDDP 50mg/m 2 et paclitaxel 175 mg/m 2 avec une bonne réponse clinique et radiologique."
}