{
  "authors": [
    {
      "author": "Hafsa Sajiai"
    },
    {
      "author": " Siham Fikal"
    },
    {
      "author": " Hind Serhane"
    },
    {
      "author": " Salma Aitbatahar"
    },
    {
      "author": " Lamyae Amro"
    },
    {
      "author": " Abdelhaq Alaoui Yazidi"
    }
  ],
  "doi": "10.11604/pamj.2015.21.5.6725",
  "publication_date": "2015-05-04",
  "id": "FR100413",
  "url": "https://www.panafrican-med-journal.com/content/article/21/5/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr A.A âgé de 17 ans, agriculteur, sans antécédents particuliers qui a présenté un jour avant son hospitalisation une douleur basithoracique gauche d'installation brutale avec une toux sèche. L'examen clinique a objectivé une fièvre à 39 °, un syndrome d'épanchement liquidien de l'hémithorax gauche et une adénopathie sus claviculaire gauche de 2cm/2cm.\nLa radiographie du thorax face a objectivé un hémithorax gauche opaque en faveur d'une pleurésie de grande abondance. Une ponction pleurale a ramené un liquide purulent. Un drainage thoracique avec aspiration continue a été réalisé avec une triple antibiothérapie probabiliste et des séances de kinésithérapie respiratoire. La radiographie thoracique de contrôle après drainage a révélé une énorme masse médiastino-pulmonaire de l'hémithorax gauche. Un bilan biologique a objectivé une thrombopénie à 56000 /mm 3, un taux de LDH à 394 UI / L. La TDM thoraco-abdominale a montré de multiples adénopathies sus et sous diaphragmatiques, un épanchement pleural et péricardique et une hépatosplénomégalie. La bronchoscopie a objectivé une sténose d'allure tumorale avec présence de multiples petits bourgeons au niveau de la lobaire supérieure gauche et à moindre degré de la lobaire inferieure dont l'étude anatomopathologique a révélé une prolifération tumorale maligne à petite cellules rondes. Le complément immunohistochimique a montré un aspect en faveur d'une prolifération lymphoïde maligne diffuse à petites cellules de phénotype T (expression membranaire des anticorps anti-CD10, anti-CD5et anti-CD3). L'étude histologique de la biopsie de l'adénopathie cervicale montre un aspect de prolifération lymphoïde maligne à petites cellules d'architecture diffuse et nodulaire. L'étude cytologique du myélogramme était en faveur d'une leucémie aigue lymphoblastique de phénotype T. Le patient a été transféré au service d'hématologie et traité selon un protocol de MARALL 2006: une phase de corticosensibilité a été démarrée : prédnisolone 60mg/J pendant 8 jours puis une phase d'induction à partir J8 à base de Vincristine, Daunuraubucine, l-asparaginase, immunothérapie triple (Aracytine+ Methotrexate +Corticoïdes) avec bonne évolution."
}