{
  "authors": [
    {
      "author": "Boutaina Lachiri"
    },
    {
      "author": " Zineb Benkerroum"
    },
    {
      "author": " Mohamed Allaoui"
    },
    {
      "author": " Zazi Abdelgheni"
    },
    {
      "author": " Khalid Guelzim"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Driss Moussaoui Rahali"
    },
    {
      "author": " Mohamed Dehayni"
    }
  ],
  "doi": "10.11604/pamj.2015.21.271.7209",
  "publication_date": "2015-08-11",
  "id": "FR100399",
  "url": "https://www.panafrican-med-journal.com/content/article/21/271/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme A.H âgée de 29 ans, deuxième geste deuxième pare avec deux enfants vivants, ses accouchements étaient par voie basse. Sans antécédents personnels ou familiaux pathologiques notables. Son cycle menstruel est régulier sous contraception orale au oestro-progestatifs depuis 6 ans. Elle a consulté au service de gynécologie-obstétrique pour des douleurs pelviennes modérées intermittentes évoluant depuis deux mois sans notion de saignement, leucorrhées ni signes urinaires ou digestifs associés. L'examen général trouve une patiente en bon état général, l'état hémodynamique stable avec un IMC à 24 kg/m 2. L'examen gynécologique trouve un col d'aspect sain le touché vaginal combiné au palper abdominal trouve une masse abdomino-pelvienne arrivant à 2 travers de doigts au dessous de l'ombilic, bien limitée de consistance molle, mobile et légèrement sensible. Le reste de l'examen clinique est sans particularité. Par ailleurs, la patiente ne présentait pas des signes d'hyperthyroïdie. La patiente a bénéficié d'une échographie pelvienne qui a montré une image kystique hétérogène multi-loculée à septas fines et épaisses faisant 12/10 cm. Une tomodensitométrie pelvienne a montré une masse sus utérine à double composante charnue et kystique de 14,45 /12,21 cm en faveur d'un kyste ovarien. Les marqueurs tumoraux sont revenus normaux (CA125, ACE, CA19-9 et BHCG). La patiente a bénéficié d'une laparotomie. L'exploration préopératoire montre une volumineuse masse ovarienne kystique droite polylobée, multi-cloisonnée, à paroi fine régulière et hyper-vascularisée sans épanchement péritonéal. Le reste de l'exploration abdominale est sans particularité. Les opérateurs ont procédé à une kystectomie idéale avec préservation du parenchyme ovarien droit. Les suites postopératoires étaient simples. L'aspect macroscopique à l'examen anatomopathologique trouve à la coupe, une cavité multiloculaire à paroi fine remplie d'un liquide séreux et d'un matériel gélatineux. Sur le plan microscopique, il s'agit d'un tératome mono dermique, fait essentiellement de tissu thyroïdien en faveur d'un goitre ovarien sans critères de malignité. Un bilan thyroïdien demandé à postériori est revenu normal. L'examen clinique à 9 mois est sans particularité."
}