{
  "authors": [
    {
      "author": "Nathalie Dinganga Kapessa"
    },
    {
      "author": " Prince Muteba Katambwa"
    },
    {
      "author": " Florent Tshibwid Zeng"
    },
    {
      "author": " Tresor Kibangula Kasanga"
    },
    {
      "author": " Yannick Tietie Ben Nduala"
    },
    {
      "author": " Willy Arung Kalau"
    }
  ],
  "doi": "10.11604/pamj.2019.33.247.18168",
  "publication_date": "2019-07-23",
  "id": "FR100815",
  "url": "https://www.panafrican-med-journal.com/content/article/33/247/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un patient âgé de 65 ans qui avait consulté pour une gêne et tuméfaction au flanc droit. Il était cultivateur depuis plusieurs années; opéré pour la même plainte il y avait 3 ans et pour hernie inguinale bilatérale il y avait 31 ans. Il n'y avait pas de notion des vomissements, pas d'arrêt des matières ni des gaz.\nA l'examen physique, l'etat général était conservé. Une tuméfaction d'environ 15 centimètres de diamètre était située dans la région lombaire droite en regard du triangle de Jean-Louis Petit. La peau en regard comportait une cicatrice d'environ 4 centimètres, oblique en bas et en avant. La masse était molle, à surface lisse, non sensible, réductible, expansive à l'effort (toux, hyperpression abdominale). L'indice de masse corporelle (IMC) calculée était de 16,5 kilogramme/m 2.\nL'échographie réalisée avait conclu à une masse lipomateuse en regard du triangle de Jean-Louis Petit. Par manque de moyen, un CT scan n'avait pas été réalisé.\nSur base du diagnostic clinique, une herniorraphie avait été indiquée, abordant la masse par une incision oblique en bas et en avant, à environs 4 cm au-dessus de la crête iliaque; le patient étant en décubitus latéral gauche. Le constat après dissection des tissus sous cutanés révélait une graisse retro péritonéale faisant protrusion au travers le triangle de Jean-Louis Petit (hernie extra péritonéale de Thorek). Après excision de la masse graisseuse, la réfection pariétale avait été réalisée par l'insertion d'une prothèse non résorbable placée contre le fascia transversalis et suturée aux muscles limitrophes\nLes suites post opératoires immédiates étaient simples, caractérisées par des douleurs de la plaie incisionnelle pour lesquelles le patient avait reçu du paracétamol comprimé à raison de 3 grammes par jour, répartis en 3 prises. Un mois après l'intervention chirurgicale, le patient n'a pas présenté de plainte et à ce jour (une année après), il n'y a pas de récidive\nFigure 1."
}