{
  "authors": [
    {
      "author": "Antoine Lamblin"
    },
    {
      "author": " Marc Bascou"
    },
    {
      "author": " Eve Drouard"
    },
    {
      "author": " Nicolas Alberti"
    },
    {
      "author": " Thierry de Greslan"
    }
  ],
  "doi": "10.11604/pamj.2018.29.35.14547",
  "publication_date": "2018-01-16",
  "id": "FR100749",
  "url": "https://www.panafrican-med-journal.com/content/article/29/35/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient âgé de 50 ans, militaire français en séjour depuis 2 ans au Tchad, sans antécédents notables, qui consultait en urgence au poste de santé unique (PSU) de la base Adji Kossei de N'Djamena pour l'apparition brutale d'un déficit neurologique. Ses facteurs de risque cardiovasculaires étaient un tabagisme estimé à 10 paquets-années et un léger surpoids (indice de masse corporelle à 28 kg/m 2). Vers 12h, alors qu’il travaillait devant son écran d’ordinateur, il présentait des troubles visuels associés à des troubles de l’équilibre. Il était pris en charge vers 13h. La tension artérielle était à 142/81 mmHg, symétrique, la SpO2 à 97% en air ambiant, le pouls à 75 battements par minute, la température centrale à 37,6°C. L’examen neurologique retrouvait un score NIHSS (National Institute of Health Stroke Score) à 2 avec une diplopie monoculaire de l’œil gauche (sans troubles oculomoteurs), associée à des troubles de l’équilibre en position debout, sans vertiges. Les réflexes du tronc cérébral étaient conservés et il n’était pas retrouvé de troubles sensitivo-moteur, de nystagmus ou d’atteinte des paires crâniennes. Le reste de l’examen était sans particularité. Sur le plan biologique, la glycémie était à 5.5 mmol/l, la natrémie à 129 mmol/l. La NFS et le bilan de coagulation étaient sans anomalie. Le test de détection rapide pour le paludisme était négatif (détection de l’Histidine Rich Protein 2 ou HRP 2). L’ECG s’inscrivait en rythme sinusal et régulier, sans troubles de la conduction ou de la repolarisation. La fraction d’éjection du ventricule gauche était normale à l’échographie cardiaque trans-thoracique (ETT), sans atteinte de la fonction cinétique segmentaire ni valvulopathie visibles. Un scanner cérébral sans injection, ainsi qu’un angioscanner des troncs supra-aortiques (TSA) était alors immédiatement réalisé, interprété conjointement par le médecin urgentiste et le médecin anesthésiste-réanimateur du PSU (devant l’absence de médecins radiologue et neurologue sur place) qui ne retrouvait pas d’hémorragie aiguë ni de thrombus évident sur le territoire vertébro-basilaire. Devant la forte suspicion clinique d’AVCi sur le territoire vertébro-basilaire, et en l’absence de moyen de réaliser une imagerie par résonnance magnétique (IRM), il était décidé, après avis téléphonique auprès d’un médecin neurologue de métropole, de procéder à la réalisation d’une thrombolyse intraveineuse par ténectéplase 50 mg (10000 UI) vers 14h20, soit 2h20 après le début de l’apparition des symptômes. Vers 15h, il était noté une disparition complète des symptômes neurologiques et une récupération ad integrum, sans apparition de signes hémorragiques. Le patient était ensuite évacué en urgence par moyen aérien stratégique vers un hôpital militaire de métropole où le bilan étiologique était complété. La ponction lombaire était sans anomalie décelable. Deux IRM de diffusion réalisées respectivement 24 et 48 heures après l’apparition des symptômes ne retrouvaient pas de dissection des troncs supra-aortiques ni de séquelles ischémique sur la fosse postérieure. L’échographie cardiaque trans-oesophagienne ne montrait qu’un athérome minime de la crosse aortique, et l’enregistrement sur 24h de l’électrocardiogramme (Holter-ECG) réalisé à plusieurs reprises ne montrait pas de troubles du rythme ou de la conduction. Un traitement préventif par acide acétylsalicylique 75 mg/j associé à une statine était initié. Les consultations de suivi permettaient d’exclure toute récidive de symptômes neurologiques. Une inaptitude temporaire aux opérations extérieures et aux séjours outre-mer d’un an était également décidée."
}