{
  "authors": [
    {
      "author": "Rachid Frikh"
    },
    {
      "author": " Siham Oumakhir"
    },
    {
      "author": " Hafsa Chahdi"
    },
    {
      "author": " Mohammed Oukabli"
    },
    {
      "author": " Abderrahmane Albouzidi"
    },
    {
      "author": " Noureddine Baba"
    },
    {
      "author": " Naoufal Hjira"
    },
    {
      "author": " Mohammed Boui"
    }
  ],
  "doi": "10.11604/pamj.2017.28.107.10316",
  "publication_date": "2017-10-04",
  "id": "FR100709",
  "url": "https://www.panafrican-med-journal.com/content/article/28/107/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr H. âgé de 22 ans, sans antécédents pathologiques, avait consulté en Novembre 2006 pour une lésion exophytique asymptomatique de la malléole externe gauche, évoluant depuis 3 ans, augmentant très progressivement de volume, sans gêne fonctionnelle.\nL’examen initial a objectivé une lésion molluscoïde de 3 cm de diamètre, couleur peau normale, pédiculée, à surface lisse et indolore. L’exérèse chirurgicale était totale avec étude histologique de la pièce. L’évolution a été marquée par une ulcération torpide sur le site opératoire, sans tendance à la cicatrisation spontanée.\nA l’étude microscopique, on a observé un tissu cutané et sous-cutané infiltrés par une prolifération tumorale constituée de cellules essentiellement fusiformes, présentant des noyaux fortement nucléolés, relativement réguliers par ailleurs. Il n’a pas été observé de nécrose tumorale, mais plutôt quelques figures mitotiques. Les immunomarquages réalisés montrent une positivité diffuse de la protéine S100 et de la vimentine, une positivité plus focale de l’HMB45 et pour le MélanA. L’index de prolifération évalué par Mib1, est d’environ 10 à 20% des cellules tumorales. L’étude histologique a attesté que l’exérèse était complète avec passage en zone saine, et que les limites de la tumeur étaient régulières.\nLe diagnostic de mélanome des tissus mous a été retenu.\nLa recherche du transcrit spécifique de fusion, réalisée à l’institut Bergonié, était non concluante, vu que les prélèvements ont été fixés dans le liquide de Bouin.\nLe bilan d’extension a objectivé la présence de deux micronodules pulmonaires des segments VI droit et gauche, sans métastases ganglionnaires ni cliniques ni échographiques.\nSur le plan thérapeutique, une exérèse élargie sur l’ulcération résiduelle a été réalisée en vue d’élimination des résidus tumoraux. Après étude histologique des recoupes de la deuxième pièce, une greffe de peau mince a été préconisée pour couvrir la perte de substance engendrée.\nL’abstention thérapeutique avec surveillance régulière des nodules pulmonaire a été décidée, avec un aspect toujours stationnaire, des nodules pulmonaires, après deux ans de recul."
}