{
  "authors": [
    {
      "author": "Jaouad El Maghraoui"
    },
    {
      "author": " Fatima Zahrae Souilmi"
    },
    {
      "author": " Mohamed Hbibi"
    },
    {
      "author": " Tarik Sqalli Houssaini"
    },
    {
      "author": " Mustapha Hida"
    }
  ],
  "doi": "10.11604/pamj.2015.20.425.6542",
  "publication_date": "2015-04-29",
  "id": "FR100350",
  "url": "https://www.panafrican-med-journal.com/content/article/20/425/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un nourrisson de 7 mois, ayant une notion de contage tuberculeux (la maman et la grand-mère) et chez qui nous avons diagnostiqué une miliaire tuberculeuse avec localisation neuroméningée. Suite à une symptomatologie faite de fièvre prolongée, le nourrisson a été hospitalisé le 25/07/2014 (première hospitalisation) au service de pédiatrie, l'interrogatoire a objectivé une notion de somnolence, fixité de regard sueurs et refus de téter. L'examen clinique du nourrisson a objectivé une fièvre à 40 ° C, hypotonie, hémiparésie gauche avec absence de poursuite oculaire, une hépatomégalie (flèche hépatique = 7 cm), et une splénomégalie. Le tout évoluant dans un contexte d'altération de l'état général. Une ponction lombaire réalisée a objectivé (glucorachie: 0,54g/l, protéinorachie: 0,43g/l, culture: bacilles de Koch). Une radiographie thoracique réalisée a objectivé des micronodules diffus sur les deux champs pulmonaires évocateurs d'une miliaire tuberculeuse. La tomodensitométrie (TDM) cérébrale a objectivé une localisation neuroméningée de la tuberculose. L'échographie rénale au cours de cette hospitalisation n'a pas objectivé une néphrocalcinose. Le nourrisson était traité par le protocole RHZE pendant deux mois, et RH seul durant sept mois: Rifampicine 150mg (1/2cp par jour), Isoniazide 50mg (3/4cp par jour), Pyrazinamide 400mg (1/2cp par jour), Ethambutol 400mg (1/4cp par jour). L'évolution clinique a été bonne: nourrisson conscient, hypotonique, réactif, fontanelle antérieure normo tendue, tète bien, mais avec une persistance de l'hémiparésie gauche et stable sur le plan hémodynamique et respiratoire. Au cours de cette hospitalisation le patient avait une calcémie limite supérieure à 105 mg/l, 25-OH-vitamine D3 à 26,5 ng/l, protéine C réactif à 198mg/l, globules blanc à 15800/mm 3, polynucléaires neutrophiles à 11408/mm 3, lymphocytes à 3176/mm 3, plaquettes à 474000/mm 3. Quiz jours après sa sortie, le nourrisson a reçu au centre de santé une supplémentation par la vitamine D (une ampoule de stérogyl 600000UI) ce qui a aggravé son hypercalcémie à 183 mg/l. Le patient a présenté une déshydratation avec hypotonie et des vomissements, indiquant son hospitalisation le 23/09/2014. A l'admission le bilan biologique était: l'hémoglobine à 9,6g/dl, plaquettes à 382000/mm 3, globules blancs à 11540/ mm 3, hématocrite à 26,9%, la protéine C réactive à 4 mg / dl, l'urée sanguine 0,29 mg / l, la créatinine sérique 5 mg/ l, calcium total à 183 mg/l, phosphore à 45 mg/l, 25-OH-vitamine D3 à 160 ng/l, parathyroïde hormone (PTH) à 4.6 pg/ml. L'analyse des urines a montré une hyper calciurie des 24h à 70mg/kg/24h, une protéinurie des 24h à 10mg/kg/24h. L'examen d'échocardiogramme était réalisé à la recherche des signes électriques d'hypercalcémie, ainsi que dans le cadre du bilan étiologique du syndrome de Williams a revenu normal. Une échographie rénale réalisée a objectivé une néphrocalcinose bilatérale qui n'était pas présente dans la première hospitalisation. Notre patient a été mis sous hyperhydratation intraveineuse, furosémide et glucocorticoïdes. L'évolution était favorable sur le plan clinique et biologique.\nA sa sortie: le calcium total à 90 mg/l, le 25-OH-vitamine D3 à 28 ng/l, PTH à 20 pg/ml."
}