{
  "authors": [
    {
      "author": "Adil Zegmout"
    },
    {
      "author": " Ahmed Rouihi"
    },
    {
      "author": " Abdelhalim Boucaid"
    },
    {
      "author": " Younes Amchich"
    },
    {
      "author": " Hicham Souhi"
    },
    {
      "author": " Hanane El Ouazzani"
    },
    {
      "author": " Ismail Abderrahmane Rhorfi"
    },
    {
      "author": " Ahmed Abid"
    }
  ],
  "doi": "10.11604/pamj.2020.36.84.13067",
  "publication_date": "2020-06-12",
  "id": "FR100869",
  "url": "https://www.panafrican-med-journal.com/content/article/36/84/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 64 ans, asthmatique traitée par corticoides inhalés et bronchodilatateurs, ayant un antécédent de tuberculose naso-sinusienne primaire évoquée devant une rhinorrhée purulente et une obstruction nasale avec à la tomodensitométrie (TDM) un comblement des sinus de la face. L'étude histologique des biopsies des lésions de la muqueuse nasales constatées à l'examen oto-rhino-laryngologie (ORL) conclut à des remaniements inflammatoires granulomateux spécifiques évoquant en premier lieu une origine tuberculeuse. L'évolution était favorable sous traitement antibacillaire bien conduit pendant 6 mois et associant l'isoniazide, la rifampicine, la pyrazinamide et l'ethambutol. La patiente n'avait pas d'antécédent de diabète ni de malabsorption.\nDeux ans après, la patiente présentait une rhinorrhée mucopurulente bilatérale associée à une obstruction nasale avec hyposmie, évoluant dans un contexte d'apyrexie et de conservation de l'état général. La patiente avait reçu plusieurs traitements antibiotiques (amoxicilline - acide clavulanique, macrolides) sans amélioration de la symptomatologie. A son admission, l'examen clinique trouvait une patiente en bon état général et apyrétique. Les aires ganglionnaires étaient libres. Le bilan biologique notait un syndrome inflammatoire avec une vitesse de sédimentation à 88mm à la 1 ère heure, l'hémogramme était normal avec des globules blancs à 6800 éléments/mm 3, hémoglobine à 12g/dl, les plaquettes à 350 000 éléments/mm 3. L'intradermoréaction à la tuberculine était positive à 15mm. La sérologie VIH était négative. La radiographie du thorax était normale. Le scanner naso-sinusienne montrait un comblement de tous les sinus de la face par un matériel de densité tissulaire, avec une lyse par endroit et soufflure des parois des cellules ethmoïdales, en plus d'une légère déviation de la paroi interne de l'orbite droit refoulant le muscle droit interne. L'endoscopie nasale montrait des sécrétions épaisses provenant du méat moyen avec une muqueuse congestive. Des biopsies ont été réalisées au niveau de la muqueuse nasale et de la région du méat moyen. L'étude histologique du tissu nasal a objectivé la présence d'un processus inflammatoire non spécifique.\nUne méatotomie avec extraction du matériel intra-sinusien était effectuée. L'étude anatomo-pathologique montre un processus inflammatoire granulomateux, ce processus est fait de follicules épithélio-gigantocellulaires. Le prélèvement bactériologique du pus à la recherche des bacilles acido-alcolo-résistants est revenue positive à l'examen direct avec isolement d'un Mycobacterium tuberculosis à la culture sur milieu spécifique. Un test de sensibilité était réalisé et n'a pas montré de résistance à l'isoniazide, ethambutol et à la rifampicine. La patiente était mise sous traitement antibacillaire associant isoniazide (300mg/j), rifampicine (600mg/j), ethambutol (1200mg/j) et pyrazinamide (1600mg/j). Un dosage sérique des antibacillaires était réalisé après 10 jours de la prise du traitement. Le protocole comportait un prélèvement sanguin à la 2 e et 6 e heure pour la rifampicine, à la 3 e heure pour l'isoniazide, et à la 2 e heure pour la pyrazinamide. Ce dosage avait objectivé un sous dosage en rifampicine à 4,82mg/l (valeur normale entre 8 et 24mg/l), les résultats de dosage sérique des autres médicaments étaient inclus dans la fourchette thérapeutique. Une supplémentation de 150mg par jour en rifampicine était décidée. Le dosage sérique de contrôle trouvait une valeur de 11,5mg/l. Le traitement était bien toléré cliniquement et biologiquement avec un bilan hépatique qui est resté normale tout au long du traitement. L'évolution clinique et endoscopique était favorable permettant l'arrêt du traitement à 9 mois. Un suivi de 5 ans n'a pas montré de récidive des symptômes."
}