{
  "authors": [
    {
      "author": "Mehdi Kehila"
    },
    {
      "author": " Rim Ben Hmid"
    },
    {
      "author": " Imene Godcha"
    },
    {
      "author": " Hassine Saber Abouda"
    },
    {
      "author": " oueslati Boujomaa"
    },
    {
      "author": " Mohamed Badis Chanoufi"
    }
  ],
  "doi": "10.11604/pamj.2016.25.197.10096",
  "publication_date": "2016-11-28",
  "id": "FR100600",
  "url": "https://www.panafrican-med-journal.com/content/article/25/197/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’une patiente âgée de 41 ans groupe sanguin O positif ayant consulté pour un problème de fausses couches précoces à répétition.\nDans les antécédents de la patiente on note :\nUne allergie à la pénicilline, 2 fractures osseuses récentes une au poignet et une à la cheville. Les 2 survenant à la suite d’une simple chute de sa propre hauteur.\nLa patiente a déjà mené une première grossesse à terme il y a 9 ans, donnant naissance à un petit garçon en bonne santé. La patiente a eu par la suite une succession de 12 grossesses arrêtées au premier trimestre documentées.\nDans le cadre du bilan étiologique de cette maladie abortive, ces explorations ont été réalisées: un dépistage de diabète; une recherche de thrombophilie (Anticoagulants circulant, déficit en anti thrombine, anticorps anti DNA natif, anticorps anti nucléaires, déficit en protéine C, déficit en protéine S, recherche de syndrome des anticorps antiphospholipides, recherche d’une hyperhomocystéinémie); un caryotype parental; une hystérosalpingographie ; les examens anatomopathologiques des produits d’avortements; un spermogramme; une recherche d’agglutinines irrégulières; un bilan infectieux: prélèvement vaginal. Tous ces bilans étaient normaux.\nA noter que 3 parmi ces grossesses arrêtées ont été menées sous Aspégic 100 à la dose d’un sachet par jour et les deux dernières sous une association d’Aspégic-HBPM.\nNous avons poussé par la suite l’interrogatoire concernant les 2 fractures récentes, cherchant des éléments en faveur d’une ostéoporose. C’est alors que la patiente nous explique que ses fractures sont probablement expliquées par une maladie cœliaque qu’elle a omis de nous révéler. Cette maladie a été diagnostiquée à l’âge de 26 ans suite à des diarrhées récidivantes. La patiente nous révèle qu’après son accouchement elle a commencé à faire quelques écarts du régime sans gluten vu que, d’une part, les aliments dépourvus de gluten étaient chers pour elle, et que d’autre part elle se sentait bien à part quelques épisodes de diarrhées. Elle a fini de ne plus suivre ce régime.\nA l’examen physique, la patiente présentait seulement quelques signes mineurs de carence vitaminique notamment une chute de cheveux et des ongles cassants. Son indice de masse corporel était normal.\nNous avons expliqué à la patiente que la maladie cœliaque pouvait être une étiologie de fausses couches à répétition et qu’il était primordial de bien suivre le régime sans Gluten.\nLa patiente a depuis commencé à suivre le régime sans Gluten. Trois mois plus tard, la patiente a eu une nouvelle grossesse, elle a poursuivi son régime tout au long de la grossesse et elle a été aussi mise sous l’association Aspégic-HBPM. La grossesse s’est déroulée sans incidents et elle a accouché d’une fille en bon état de santé de 3150 g."
}