{
  "authors": [
    {
      "author": "Chadya Aarab"
    },
    {
      "author": " Zakaria Hammani"
    },
    {
      "author": " Rachid Aalouane"
    },
    {
      "author": " Mohsine Yassari"
    },
    {
      "author": " Ismail Rammouz"
    }
  ],
  "doi": "10.11604/pamj.2016.25.216.10247",
  "publication_date": "2016-12-06",
  "id": "FR100606",
  "url": "https://www.panafrican-med-journal.com/content/article/25/216/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas 1 Patiente âgée de 53 ans, mariée et mère de 04 enfants, non scolarisée et issue d'un milieu rural. La patiente est sans antécédents psychiatriques, ni médico-chirurgicaux ni toxiques. L'histoire de la maladie remonte à 3 mois avant la consultation en psychiatrie, la patiente ayant consulté en oto-rhino laryngologiste (ORL) pour bilan d'un goitre découvert devant l'apparition d'une masse cervicale, d'un amaigrissement et d'une insomnie. Une échographie cervicale effectuée a révélé un goitre thyroïdien multinodulaire. Les bilans biologiques ont retrouvé un taux de TSH (thyroid stimulating hormone) effondré avec des taux des hormones thyroïdiennes FT3 et FT4 normaux. La recherche d'anticorps antithyroïdiens était négative. Devant ce tableau d'hyperthyroïdie la patiente a été mise sous carbimazole mais avec mauvaise observance. La famille a alors noté progressivement l'apparition d'une irritabilité et d'une insomnie marquée. Par la suite, la patiente a commencé à présenter des états d'agitation répétés, à verbaliser des propos incohérents, un vécu persécutoire, disant que sa fille veut la tuer ou encore que la gendarmerie veut l'arrêter avec une instabilité psychomotrice permanente. Cette évolution s'est faite d'un seul tenant sans retour à l'état prémorbide, et devant l'aggravation progressive de sa symptomatologie, la patiente a été ramenée en consultation psychiatrique par sa famille. L'examen psychiatrique a trouvé une patiente instable sur le plan psychomoteur, avec une angoisse très marquée. L'exploration de la pensée a révélé la présence d'un syndrome délirant mal systématisé, à thème de persécution, à mécanisme intuitif et rapporté avec conviction et forte charge affective, ainsi que la présence d'éléments dissociatifs avec des réponses à côté et des verbigérations. Il n'y avait pas de syndrome hallucinatoire, ni de trouble de l'humeur. Il n'y avait pas non plus de signes de confusion mentale.\nLa patiente était en arrêt de son traitement antithyroïdien qu'elle refusait catégoriquement de prendre, elle a donc été mise sous antipsychotique amisulpride à 200mg/j et prazépam à 20 mg/j. L'évolution a été favorable sous traitement, avec nettoyage complet de sa symptomatologie au bout de 3 mois de traitement. La patiente a ensuite bénéficié d'une thyroïdectomie totale et a été mise sous levothyroxine. Cas 2 Patiente âgée de 51 ans, mariée mère de 11 enfants, femme au foyer, de bas niveau socioéconomique, admise aux urgences psychiatriques pour extrême agitation. Dans ses antécédents pathologiques un goitre multinodulaire pour lequel elle a bénéficié d'une thyroïdectomie totale 12 jours avant son hospitalisation, et comme antécédents familiaux deux sœurs psychotiques.\nL'histoire de la maladie remonte à trois jours après la thyroïdectomie par des cauchemars à répétition suivis au réveil par des propos incohérents et des troubles de comportement avec parfois une agressivité envers ses filles aggravée une semaine après par un refus alimentaire et une insomnie.\nA l'admission, patiente très agitée avec une bizarrerie comportementale, le contact est difficile, avec des propos incohérents flous et mal systématisés principalement de persécution(ils veulent me tuer ; ils veulent me rendre folle).Elle a bénéficié aux urgences somatiques d'un bilan fait d'un scanner cérébral, ionogramme sanguin complet, une numération formule sanguine, un bilan infectieux, rénal et hépatique revenant sans anomalies, tandis que le bilan thyroïdien a révélé une TSHus élevée à 21,066 uUI/ml sachant que le bilan thyroïdien était normal avant l'acte opératoire et la patiente est sous hormonothérapie substitutionnelle après l'opération. La patiente a été hospitalisée à l'établissement psychiatrique, mise sous anxiolytique diazépam 7,5 mg/j, Antipsychotiques Olanzapine 5 mg /j et chlorpromazine200 mg/j. L'évolution a été marquée par une atténuation des symptômes délirants sur une durée de 10 jours. Le suivi en ambulatoire a été caractérisé par une stabilisation de son état et un retour complet à l'état prémorbide avec normalisation de son bilan thyroïdien."
}