{
  "authors": [
    {
      "author": "Moulay Elmehdi Elhassani"
    },
    {
      "author": " Abdellah Baba Habib"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Youssef Sekkach"
    },
    {
      "author": " Hicham Bakkali"
    },
    {
      "author": " Mohamed Jira"
    },
    {
      "author": " Mohamed Elqatni"
    },
    {
      "author": " Ali Abouzahir"
    },
    {
      "author": " Dris Ghafir"
    },
    {
      "author": " Dris Moussaoui"
    },
    {
      "author": " Mohamed Dehayni"
    }
  ],
  "doi": "10.11604/pamj.2014.18.318.5014",
  "publication_date": "2014-08-21",
  "id": "FR100221",
  "url": "https://www.panafrican-med-journal.com/content/article/18/318/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme A. R âgée de 30 ans, multipare, sans antécédent susceptible et n'ayant jamais reçu de traitement œstroprogestatif. Elle a accouché par les voies naturelles au terme d'une 3ème grossesse normale et menée à terme. Des céphalées posturales diffuses et une ophtalmoplégie hyperalgique associés à des cervicalgies inflammatoires et une fièvre, apparaissaient dans le post-partum immédiat (j4). L'examen clinique à l'admission retrouvait une patiente fébrile à 39,7°, consciente et bien orientée dans le temps et dans l'espace. La nuque était raide à la tentative de mobilisation, avec une douleur projetée en regard des deux régions parotidiennes. L'attention était également attirée par une exophtalmie bilatérale, avec un œdème palpébral sans goitre. Le bilan biologique retrouvait une hyperleucocytose à 14900/mm3 à prédominance neutrophile, sans anémie ni thrombopénie, de même qu'un important syndrome inflammatoire (CRP à 230mg/l) et un bilan thyroïdien normal. Tous les prélèvements à visée infectieuse (hémocultures, prélèvement de gorge, ECBU, sérologies des hépatites virales B, C et VIH, de même que les sérologies d'EBV, CMV, Herpes et parvoB19) étaient négatifs, de même que le bilan immunologique (Ac anti-nucléaires, Ac anti-phospholipides). La persistance et l'exacerbation des douleurs et de la fièvre, amenait à la réalisation d'un scanner cérébral sans injection couplé à un scanner cervico-thoraco-abdomino-pelvien avec injection qui étaient respectivement sans anomalies. A la ponction lombaire, le liquide était clair « eau de roche », avec une très faible céllularité (8 GB/mm³ et 70GR/mm³), une protéinorrachie et une glycorrachie normales, de même qu'une culture stérile et une recherche d'antigènes solubles négative. Le tableau clinique évoluait à j10 vers un tableau d'hypertension intracrânienne associée à un œdème papillaire au fond d'œi1. L'IRM cérébrale ainsi réalisée mettait en évidence, en plus d'un œdème cérébral diffus et une exophtalmie bilatérale grade II, la présence de deux lésions lenticulaires et de la tête du noyau caudé en hypo signal T1 et en hyper signal T2, FLAIR des sinus, droit et longitudinal supérieur prenant le contraste en périphérie après injection de Gadolinium, avec individualisation des thrombus en leur sein et développement d'un important réseau de suppléance. Cet aspect IRM était compatible avec une thrombophlébite cérébrale étendue jusqu'au golfe des jugulaires. Après un bolus IVD de 50UI/kg, un traitement par héparine IV, non fractionnée, était entrepris en continu, à la seringue électrique à la dose de 500 UI/kg/jour (25 000UI/24 h) associée à du Solumédrol en flash de 120 mg/jour pendant trois jours, permettait une amélioration très nette de la symptomatologie dès les 1ères 24 heures. Le fond d'œil s'était normalisé et les signes radiologiques régressaient plus lentement et n'étaient plus constatés à j45. Un traitement par Anti-vitamine K (Sintrom 4mg) fut prescrit en relais de l'héparinothérapie à j21 pendant 6 mois. La négativité du bilan étiologique faisait ainsi retenir comme seul facteur causal à cette thrombophlébite cérébrale «le post-partum». Le bilan de thrombophilie (protéine C, protéine S, antithrombine III, facteur V de leyden ainsi que la résistance à la protéine C), réalisé 3 semaines après l'arrêt des anticoagulants, ne révélait aucun déficit."
}