{
  "authors": [
    {
      "author": "Aziz Ouarssani"
    },
    {
      "author": " Fouad Atoini"
    },
    {
      "author": " Rafik Reda"
    },
    {
      "author": " Fatima Ait Lhou"
    },
    {
      "author": " Mustapha Idrissi Rguibi"
    }
  ],
  "doi": "10.11604/pamj.2013.14.81.1629",
  "publication_date": "2013-03-03",
  "id": "FR100102",
  "url": "https://www.panafrican-med-journal.com/content/article/14/81/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr A.B, âgé de 25 ans, étudiant, sans antécédents pathologiques notables et sans habitudes toxiques, hospitalisé pour un syndrome bronchique trainant fait de toux ramenant des expectorations purulentes évoluant depuis 5 mois, dans un contexte de fièvre et d'amaigrissement chiffré à 10 kilogramme. L'examen à l'admission trouve un patient en assez bon état général, pesant 46 kg pour une taille de 1,75m, febrile à38, 5° l'examen pleuropulmonaire est sans particularité, l'examen des aires ganglionnaires trouve une adénopathie sus claviculaire droite, fixe par rapport au plan profond. La radiographie thoracique de face objective une opacité hilaire droite hétérogène à contours irréguliers, la TDM thoracique retrouve un processus lésionnel tissulaire du lobe supérieur droit qui s'étend vers le médiastin et englobe partiellement la veine cave supérieure avec une adénopathie latérotracheale droite nécrosée faisant évoquer un processus d'allure tumoral. La fibroscopie bronchique objective un élargissement des éperons intersegmentaires du lobe supérieur droit, les biopsies réalisées avec étude histologique sont non concluantes. Les recherches de BK dans les expectorations et dans le liquide d'aspiration bronchique sont negatives.L'IDR à la tuberculine est à 15mm. Le bilan biologique trouve une CRP à 93,61 mg/l, une hyperleucocytose à 12450/Ul à polynucléaire neutrophile (69,5%).La sérologie VIH est négative. Une biopsie de l'adénopathie sus claviculaire droite a été faite, et l'étude histologique objective une lymphadénite chronique réactionnelle sans signe d'inflammation spécifique. Une ponction transparietale scannoguidée a été faite et l'étude anatomopathologique confirme le diagnostic de tuberculose caseofolliculaire. Le diagnostic de tuberculose pulmonaire pseudotumorale chez un patient immunocompétent a été retenu et le patient a été mis sous traitement antibacillaire (régime standard national Marocain) par rifampicine, isoniazide, pyrazinamide et éthambutol pendant 6 mois. L'évolution est marquée par une amélioration clinique, une prise de poids, et la radiographie thoracique de contrôle à la fin du traitement objective une régression compléte des lésions radiologiques."
}