{
  "authors": [
    {
      "author": "Aniss Chagou"
    },
    {
      "author": " Hamza Benameur"
    },
    {
      "author": " Jalal Hassoun"
    },
    {
      "author": " Jaafar Abdeloihab"
    }
  ],
  "doi": "10.11604/pamj.2020.37.234.22809",
  "publication_date": "2020-11-13",
  "id": "FR100886",
  "url": "https://www.panafrican-med-journal.com/content/article/37/234/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une patiente âgée de 24 ans, diagnostiquée à l'âge de 5 ans d'un syndrome de « McCune Albright ». La patiente présentait alors une dysplasie fibreuse des os, des taches cutanées « café au lait » et une puberté précoce. La patiente a reçu un an après en 2001 une cure de Pamidronate (biphosphonate de deuxième génération) à raison de 180 mg tous les 6 mois, pendant 2 ans. En 2001, la patiente a présenté une fissure au niveau de l'extrémité proximale du fémur. Un enclouage par deux broches de Metaizeau a été réalisé. En 2005, la patiente a présenté une fissure de contrainte au niveau de la partie inférieure du col fémoral. La patiente a bénéficié de la mise en place d'une lame plaque après curetage et greffe autologue cortico-spongieuse prélevée à partir de la crête iliaque. La radio de contrôle à 6 mois montre une consolidation osseuse complète. En 2015, la patiente a présenté une fracture du fémur au niveau de l'extrémité distale de la lame plaque traitée par ablation de cette lame plaque et mise en place d'un clou centromédullaire verrouillé. La fracture a malheureusement évolué vers la pseudarthrose. La patiente a été opérée en septembre 2018. Lors d'une première anesthésie, 50 ml de moelle osseuse étaient aspirés de la crête iliaque postérieure. Les cellules mésenchymateuses stromales étaient isolées et amplifées au laboratoire pendant 3 semaines, jusqu'à obtention de 200 millions de cellules mésenchymateuses stromales. Le jour de l'intervention, les cellules mésenchymateuses étaient mélangées à 10 cm 3 de granules de substitut osseux synthétique pendant 1 heure, puis ce mélange a été utilisé en lieu et place d'une autogreffe spongieuse au niveau de la pseudarthrose après abord chirurgical et décortication. La consolidation totale a été obtenue après 4 mois. Il n'y a eu aucune complication clinique, biologique ou septique lié au prélèvement ou à l'utilisation des cellules mésenchymateuses."
}