{
  "authors": [
    {
      "author": "Maryem Lechqar"
    },
    {
      "author": " Imad Elbiache"
    },
    {
      "author": " Karima Atarraf"
    },
    {
      "author": " Youssef Bouabdellah"
    },
    {
      "author": " My Abderahman Afifi"
    }
  ],
  "doi": "10.11604/pamj.2012.12.110.1775",
  "publication_date": "2012-08-21",
  "id": "FR100035",
  "url": "https://www.panafrican-med-journal.com/content/article/12/110/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit de Z D, patiente âgée de 14 ans sans ATCD pathologiques particuliers, se présentant en consultation pour une tuméfaction de la face postérieure de la cuisse gauche, évoluant depuis un mois. C’était une masse qui augmentait progressivement de volume, douloureuse et gênant la marche. L’examen clinique avait trouvé un enfant apyrétique en ABEG, avec à l’examen loco-moteur une énorme masse de la face postérieure de la cuisse mesurant environ 20cm sur 10, de consistance dure, losangique, épousant la forme de la cuisse, fixe au deux plans et ne présentant pas de signes inflammatoires en regard. L’examen neurologique avait objectivé un déficit de la dorsi-flexion du pied avec une mobilité des orteils impossible sans déficit sensitif. L’examen dermatologique a trouvé plusieurs taches café au lait dont le nombre était supérieure à 6 et la taille à 1,5 cm. La radiographie standard du membre était sans particularité, alors que l’IRM était en faveur d’une masse tumorale hémorragique des parties molles postérieures de la cuisse, englobant le muscle biceps crural, le nerf grand sciatique et respectant les autres muscles, le fémur et le pédicule vasculaire. La malade a bénéficié d’une biopsie, le résultat de l’examen est revenu en faveur d’un sarcome des parties molles, par la suite la patiente a été admise pour résection tumorale. L’exploration avait trouvé une tumeur au dépend du nerf grand sciatique respectent le pédicule fémorale et l’os. La résection tumorale était complète emportant le nerf grand sciatique alors que examen anatomopathologique de la pièce opératoire a posé le diagnostic d’un schwannome malin avec des limites de résections saines. L’évolution était favorable avec un recul de 6mois. Un an en post-opératoire, l’enfant a présenté une récidive de la tumeur pour laquelle elle a malheureusement eu une désarticulation de la hanche."
}