{
  "authors": [
    {
      "author": "Andriatsihoarana Voahary Nasandratriniavo Ramahandrisoa"
    },
    {
      "author": " Nomeharisoa Rodrigue Emile Hasiniatsy"
    },
    {
      "author": "  Valéry Refeno"
    },
    {
      "author": " Clairette Raharisolo Vololonantenaina"
    },
    {
      "author": " Andriamihaja Jean Claude Rakotoarisoa"
    },
    {
      "author": " Hanitrala Jean Louis Rakotovao"
    },
    {
      "author": " Florine Rafaramino"
    }
  ],
  "doi": "10.11604/pamj.2017.26.25.11500",
  "publication_date": "2017-01-18",
  "id": "FR100660",
  "url": "https://www.panafrican-med-journal.com/content/article/26/25/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "C'est le cas d'un homme d'origine malgache de 60 ans hypertendu grade III négligé, tabagique, avec une notion de tuberculose traitée et déclarée guérie. Il n'a ni antécédents personnels ni familiaux de cancer. Il a été adressé dans le Service de Pneumologie de l'Hôpital Militaire d'Antananarivo pour exploration d'une toux grasse productive récidivante évoluant depuis un an, associée à une douleur thoracique depuis six mois et un amaigrissement inexpliqué de 5 kg en 3 mois. L'état général a été conservé. Il rapportait une dysphonie, sans dyspnée ni hémoptysie. L'examen clinique initial était pauvre. Le test à la prostigmine était négatif.\nIl y avait un élargissement du médiastin avec un index médiastino-thoracique à 0,4 sur la radiographie du thorax. Le scanner montrait une masse médiastinale antérieure de 97,3 x 89 mm atteignant la paroi thoracique et englobant les gros vaisseaux. Le dosage des anticorps anti récepteurs de l'acetyl choline et de l'anticorps anti muscle lisse était négatif. D'autres examens paracliniques allant du moins invasif vers le plus invasif avaient été demandés pour l'exploration de cette masse. Le patient a bénéficié d'un dosage des marqueurs tumoraux, d'une fibroscopie bronchique et enfin d'une biopsie par médiastinotomie antérieure. Le dosage des marqueurs tumoraux notamment, la Lactate deshydrogenase (LDH), la sous unité beta de l'Hormone Chorionique Gonadotrope (ßHCG) et l'Antigène Carcino Embryonnaire (ACE) est revenu normal. La fibroscopie bronchique, montrait des cordes vocales symétriques et objectivait une compression extrinsèque des bronches. Le lavage bronchoalvéolaire était non contributif et la recherche de bacille acido alcoolo résistante (BAAR) était négative. Une biopsie par médiastinotomie antérieure avait été réalisée pour étayer le diagnostic. L'examen histologique revenait 12 jours plus tard et objectivait une prolifération faite de cellules rondes épithéliales, cohésives sans lymphocyte faisant évoquer initialement : un carcinome thymique, un lymphome B à grandes cellules, ou un thymome type B3 indiquant un examen immunohistochimique. L'immunohistochimie était demandée à la réception du résultat de l'examen morphologique, et revenait 43 jours après la biopsie. Elle montrait un marquage important à la cytokératine, à la chromogranine et à la synaptophysine posant le diagnostic de carcinome neuroendocrine thymique. Une relecture de la pièce demandée pour plus de précision revenait 3 mois plus tard (4 mois et demi après la biopsie), la tumeur était alors classée en tumeur bien différenciée. La recherche d'autres localisations neuroendocriniennes était négative (Tableau 1).\nDevant le caractère non résécable, l'absence de radiothérapie à Madagascar et l'impossibilité financière pour une évacuation sanitaire, une chimiothérapie de type cisplatine, étoposide avait été instituée. L'évaluation après 6 cycles montrait une progression tumorale, mais le patient était en bon état général et asymptomatique (disparition de la douleur thoracique et de la dysphonie). Une deuxième ligne de chimiothérapie type 5 fluoro uracile, dacarbazine, adriblastine était instituée. A 16 mois du diagnostic, la masse est en progression malgré les 6 cycles de chimiothérapie de deuxième ligne, mais son état général est toujours conservé. Il est en surveillance dans l'attente de l'ouverture prochaine de la radiothérapie à Madagascar."
}