{
  "authors": [
    {
      "author": "Seydou Sogoba"
    },
    {
      "author": " Mamadou Ibrahima Kampo"
    },
    {
      "author": " Bourama Coulibaly"
    },
    {
      "author": " Tioukani Augustin Théra"
    },
    {
      "author": " Djibril Kassogué"
    }
  ],
  "doi": "10.11604/pamj.2019.33.300.19815",
  "publication_date": "2019-08-16",
  "id": "FR100821",
  "url": "https://www.panafrican-med-journal.com/content/article/33/300/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente de 31 ans G5 P4 ménagère, venue d'elle même à la maternité de l'hôpital de Tombouctou pour une grosse masse entre les cuisses sur grossesse de terme imprécis. Il s'agit d'une grossesse non suivie, aucun bilan biologique ni échographique n'a été réalisé. La masse serait apparue il y a plus de trois ans, avec augmentation progressive de volume, d'évolution plus rapide pendant la grossesse. L'examen à l'admission note un bon état général, des constantes hémodynamiques stables. L'examen obstétrical est marqué par une hauteur utérine à 28 cm, présentation céphalique, des bruits du cœur fœtal à 140 battements par minute au Sonicaïd. Au niveau de la vulve, une grosse masse d'aspect fibromateux,pédiculée est développée sur le périnée postérieur proche de l'anus. L'examen des autres appareils ne note pas de particularité.\nL'échographie réalisée en urgence objective une grossesse mono fœtale intra utérine évolutive de 31 semaines d'aménorrhée + 3 jours. Le bilan sanguin pré opératoire note un groupe sanguin O rhésus positif, les sérologies HIV, BW (Bordet Wassermann) étaient négatives, le taux hémoglobine: 12,9g/l, le bilan d'hémostase faisable (TS-TC) était normal. La glycémie en jeun à 108mg/dl a révélé un diabète gestationnel.\nUne résection de la tumeur a été réalisée au bistouri à froid et électrique après clampage, hémostase satisfaisante, suture faite au Vicryl puis des points séparés avec le fil à peau, pansement propre. La pièce opératoire aété adressée au servie d'anatomie pathologique. Les suites opératoires ont été simples avec sortie de la patiente au quatrième jour d'hospitalisation.\nA l'examen macroscopique la pièce de tumorectomie mesurait 21x12x7cm recouverte par la peau, de consistance ferme, blanc-jaunâtre. Sur le plan histologique il s'agissait d'une formation polypoide tapissée par une muqueuse malpighienne sans particularité. L'épithélium reposait sur un tissu conjonctif richement vascularisé. Ce tissu conjonctif est œdémateux et myxoide. Absence d'atypie cytonucléaire."
}