{
  "authors": [
    {
      "author": "Oumarou Mahamane Mamane Nassirou"
    },
    {
      "author": " Abdelhamid Jaafari"
    },
    {
      "author": " Abdellatif Chlouchi"
    },
    {
      "author": " Mustapha Bensghir"
    },
    {
      "author": " Charki Haimeur"
    }
  ],
  "doi": "10.11604/pamj.2016.24.284.9884",
  "publication_date": "2016-07-28",
  "id": "FR100560",
  "url": "https://www.panafrican-med-journal.com/content/article/24/284/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agissait d’un patient âgé de 60 ans devant subir une cure d’éventration abdominale avec mise en place d’une plaque. Dans ces antécédents on notait une transplantation cardiaque en novembre 2014 suite à rétrécissement aortique compliqué d’une cardiomyopathie dilatée. Suite à laquelle Il était mis sous traitement immunosuppresseur à base de ciclosporine, d’evérolimus et de corticoïdes, une insuffisance rénale modérée, une bicytopénie (anémie et lymphopénie) pour laquelle il était sous acide folique, une hypertension artérielle sous traitement béta bloquant et ARA II et une dyslipidémie traitée par la statine.\nLa consultation pré anesthésique effectuée trois semaines auparavant trouvait un patient en bon état général avec une bonne tolérance à l’effort. La tension artérielle était à 154/97 mmHg, la fréquence cardiaque à 80 batt/minute. Il n’y avait pas de critère d’intubation difficile. Sur le bilan biologique, on notait une clairance de créatinine à 46,5 ml/min/1,73m 2, une hémoglobine à 10,4g/dl, une lymphopénie à 1210 éléments et une glycémie à jeun à1,02g/dl. Sur le plan cardiaque l’électrocardiogramme montrait un rythme régulier non sinusal, des extrasystoles ventriculaires, un bloc de branche droit complet avec des troubles de repolarisation secondaires. La radiographie du thorax montrait une silhouette cardiaque de volume normal et de contour régulier. L’échocardiographie trans-thoracique montrait des cavités cardiaques non dilatées normo-kinétiques avec une fréquence d’éjection ventriculaire à 60%, un péricarde sec, sans aucun signe d’hypertension artérielle pulmonaire. Il n’y avait pas d’anomalies valvulaires en dehors d’une insuffisance mitrale grade I. le dosage de la NT-proBNP était à 1280 pg/ml.\nLe malade était programmé en première position et les consignes de restriction du personnel dans la salle opératoire avec respect stricte de l’asepsie étaient données avec un séjour dans une salle de surveillance post interventionnelle isolée.\nLe jour de l’intervention le patient avait reçu son traitement immunosuppresseur et antihypertenseur, seul l’ARA II était arrêté pendant 24h. Après admission au bloc opératoire et mise en place du monitorage standard (FC, SPO2, PNI), une dose de 2 mg de midazolam et 2 g de céfazoline étaient administrés. Après une pré oxygénation et un remplissage vasculaire, l’induction de l’anesthésie générale était démarrée par du fentanyl (3µg/kg) et de l’étomidate (0,2mg/kg). Pour la myorésolution, du cisatracurium (0,15mg/kg) était administrée. L’entretien de l’anesthésie était fait par le propofol à objectif de concentration (concentration cible à 2µg/ml) et par du fentanyl en bolus (25µg/).\nDurant l’intervention qui avait duré 1h30 min, l’état hémodynamique (FC, PNI) et respiratoire restaient stables. L’analgésie post opératoire était assurée par du paracétamol (1g) et du néfopam (20 mg). Après réveil complet, le patient était extubé sur table puis transféré à la salle de surveillance post interventionnelle. Durant les deux heures de surveillance aucun incident n’a été noté et le patient était transféré au service de chirurgie.\nLa reprise du traitement immunosuppresseurs et antihypertenseurs était faite 6 heures après. L’antibiothérapie était continuée pendant 48 heures. L’évolution était bonne et le patient était déclaré sortant après trois jours d’hospitalisation."
}