{
  "authors": [
    {
      "author": "Hicham Yacoubi"
    },
    {
      "author": " Moncef Erraji"
    },
    {
      "author": " Rachid Abdelillah"
    },
    {
      "author": " Najib Abbassi"
    },
    {
      "author": " Abdeljawad Najib"
    },
    {
      "author": " Abdelkrim Daoudi"
    }
  ],
  "doi": "10.11604/pamj.2012.11.64.1651",
  "publication_date": "2012-04-10",
  "id": "FR100031",
  "url": "https://www.panafrican-med-journal.com/content/article/11/64/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’une patiente âgée de 45 ans, sans antécédents médicaux particuliers, qui s’est présentée dans notre formation pour douleur, gonflement et impotence fonctionnelle du pied gauche avec une fistule purulente à la face externe du talon. Son histoire avait débuté six mois auparavant par un état inflammatoire du pied gauche. Elle avait consulté dans une autre formation hospitalière où le diagnostic de cellulite du pied a été posé et une antibiothérapie à base de fluoroquinolone par voie orale pendant 10 jours avait été prescrite. L’évolution clinique n’étant pas favorable, avec persistance de la douleur et de l’impotence fonctionnelle. Devant l’apparition d’une fistule cutanée ramenant du pus, la patiente s’est présentée dans notre service pour avis secondaire. La patiente ne rapportait aucun épisode de traumatisme ni de fièvre. Elle présentait à l’examen clinique un pied oedématié inflammatoire avec la présence d’un trajet fistuleux purulent à la face externe du talon. Les examens biologiques révélaient un léger syndrome inflammatoire avec vitesse de sédimentation à 40 mm à la 1 ère heure et une CRP à 7 mg/l. Il n’y avait pas d’hyperleucocytose. L’intradermoréaction était positive et la sérologie VIH négative. La radiographie standard montrait une lacune intra-osseuse entourée d’hyperostose au versant antéro-supérieur du calcanéus. La radiographie pulmonaire était normale. La TDM avec reconstruction 3D de la cheville et de l’arrière pied a confirmée l’atteinte ostéo-articulaire et a objectivé la présence d’un séquestre central au sein de la lacune. Les tendons fibulaires étaient dans leur partie distale au contact de l’infiltrat hétérogène décrit mais continus et sans signe de ténosynovite extensive. Un parage chirurgical, avec excision des tissus inflammatoires et nécrotiques et résection du trajet fistuleux, a été réalisé. L’abord a été latéral, emportant le trajet fistuleux et abordant la géode visualisée sur l’imagerie préopératoire sous contrôle de l’amplificateur de brillance ayant permis une biopsie osseuse et une necrosectomie avec séquestrectomie. Un nettoyage articulaire sous pression au sérum physiologique a été pratiqué. Une immobilisation par attelle postérieure a été mise en place pendant 15 jours. L’examen histologique a mis en évidence de nombreuses cellules inflammatoires formant de façon focale des granulomes à cellules épithélioïdes et géantes, associés à de larges plages de nécrose caséeuse. Cette image a fait évoquer le diagnostic d’ostéite tuberculeuse et a été confirmée par les prélèvements bactériologiques (Mycobacterium tuberculosis). La patiente a été mise sous quadrichimiothrérapie antituberculeuse pendant 2 mois suivis d’une bichimiothérapie pour une durée totale de 12 mois. L’évolution fut lentement favorable sur le plan clinique avec disparition des phénomènes inflammatoires locaux et cicatrisation de la plaie opératoire. Sur le plan radiologique, un an après l’instauration de la chimiothérapie antituberculeuse, il y avait une disparition de la lacune osseuse mais la patiente accusait des douleurs mécaniques en rapport avec une chondrolyse dégénérative progressive de l’articulation subtalienne postérieure."
}