{
  "authors": [
    {
      "author": "Bouchra Badre"
    },
    {
      "author": " Mustapha Essaadi"
    },
    {
      "author": " Samira El Arabi"
    }
  ],
  "doi": "10.11604/pamj.2013.14.147.2283",
  "publication_date": "2013-04-14",
  "id": "FR100080",
  "url": "https://www.panafrican-med-journal.com/content/article/14/147/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "L'enfant H., âgé de 5 ans, sans antécédents pathologiques particuliers a présenté en novembre 2004 une tuméfaction sous angulo-maxillaire gauche évoluant depuis 3 semaines avant sa consultation au service de pédodontie du Chu Ibn Rochd de Casablanca. L'examen clinique retrouve un enfant apyrétique, en bon état général. L'examen local met en évidence une tuméfaction sous angulo-maxillaire gauche, ferme, non mobile, de taille moyenne et douloureuse à la palpation avec une adénopathie cervicale satellite. L'examen de la cavité buccale montre une formation tumorale endo-buccale fixée au maxillaire inférieur, et un mauvais état bucco-dentaire avec des molaires temporaires inférieure (74-75) très délabrées juste en regard de la formation tumorale. La radio panoramique dentaire a montré: la 74 est à l'état de racine, et la 75 avait une atteinte de la furcation. Le diagnostic qui a été évoqué au début est celui d'une cellulite chronique causée par l'infection des dents. Le traitement initial a consisté en l'administration d'une antibiothérapie à base d'amoxicilline 'acide clavulanique pendant 10 jours et une corticothérapie de courte durée, avec mise en état de la cavité buccale (extraction des dents causales). Une semaine après l'extraction de la 74 et la 75, l'évolution était marquée par l'apparition d'une ulcération avec fistulisation de l'abcès, ainsi que par la persistance de l'adénopathie. L'enfant a été alors adressé au service d'ORL où le diagnostic de tuberculose a été suspecté. Un complément de bilan a été fait (biologique et radiographie), il a montré la présence d'adénopathie cervicale isolée. Au service d'ORL le patient a subi une incision de l'abcès avec exérèse chirurgicale de l'adénopathie et le matériel prélevé a été adressé au service d'anatomie pathologique pour examen. Ce dernier a conclu à une inflammation granulomateuse polymorphe avec Présence de corps d'allure actinomycosique."
}