{
  "authors": [
    {
      "author": "Fatima-Zahrae Bennis"
    },
    {
      "author": " Asmae Biaz"
    },
    {
      "author": " Aida Zkik"
    },
    {
      "author": " Achraf Rachid"
    },
    {
      "author": " Sanae Bouhsain"
    },
    {
      "author": " Abdellah Dami"
    },
    {
      "author": " Elmachtani Idrissi Samira"
    }
  ],
  "doi": "10.11604/pamj.2020.36.361.22688",
  "publication_date": "2020-08-28",
  "id": "FR100863",
  "url": "https://www.panafrican-med-journal.com/content/article/36/361/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 17 ans, célibataire, d'origine marocaine, sans antécédents particuliers notables, hospitalisé au service de rhumatologie pour gonalgies intenses. Le début de la symptomatologie remonte à un mois avant son hospitalisation par l'installation brutale de gonalgies gauches antérieures intenses (EVA = 7/10) permanentes et rebelles au traitement antalgique usuel, avec migration de la douleur vers le côté controlatéral. L'examen clinique retrouve un syndrome rotulien bilatéral.\nA l'imagerie, la radiographie standard du genou droit face et profil révèle une image évoquant un infarctus osseux au niveau de la diaphyse fémorale droite. Au bilan biologique, l'hémogramme objective une discrète anémie avec un taux d'Hb à 11,8 g/dL, hypochrome microcytaire (volume globulaire moyen (VGM) à 71,8 fl et teneur corpusculaire moyenne en hémoglobine (TCMH) à 25,8 pg). Le dosage de la bilirubine totale (BT) et directe (BD) est en faveur d'une hémolyse avec une BT à 21 mg/l et une BD à 6 mg/l. Le bilan inflammatoire à la recherche d'une étiologie infectieuse est négatif avec une CRP à 3,7 mg/l, une VS à 5mm à la première heure, un profil électrophorétique des protéines sériques normal et un taux de polynucléaires neutrophiles à 5700/mm³. Une électrophorèse capillaire de l'hémoglobine à pH alcalin est réalisée sur le système Capillarys 2 Flex piercing (Sebia ®). Elle a révélé l'absence d'HbA, la présence d'Hb S à 49,2%, Hb C à 45,2%, HbA2 à 3,8% et Hb F à 1,8%. L'électrophorèse de l'hémoglobine à pH acide sur gel d'agarose sur l'automate Hydrasys 2 Scan (Sebia ®) confirme la double hétérozygotie SC. Devant le tableau clinique, radiologique et biologique, le diagnostic retenu est un infarctus osseux compliquant une drépanocytose hétérozygote composite SC chez un patient de 17 ans.\nLe traitement est basé sur la prescription d'antalgiques, d'anti-inflammatoires non stéroïdiens et d'une mise en décharge, ainsi que d'une consultation spécialisée au service d'Hématologie Clinique en vue d'une prise en charge pluridisciplinaire."
}