{
  "authors": [
    {
      "author": "Jihad Drissi"
    },
    {
      "author": " Ayman Hachi"
    },
    {
      "author": " Laila Adlani"
    },
    {
      "author": " Jaouad  Kouach"
    },
    {
      "author": " Driss Moussaoui"
    },
    {
      "author": " Mohamed Dehayni"
    }
  ],
  "doi": "10.11604/pamj.2017.27.143.12234",
  "publication_date": "2017-06-28",
  "id": "FR100679",
  "url": "https://www.panafrican-med-journal.com/content/article/27/143/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme S. âgée de 25ans, enceinte de 38 semaines d’aménorrhée (SA), sans antécédents pathologiques notables notamment pas d’antécédents de thrombophilie ou de maladie de système, avec un indice de masse corporel de 23kg/m 2. Décrivant la survenu brutale à 13SA d’un syndrôme d’HTIC fait de céphalées en casque, vomissements et troubles visuels, sans syndrôme méningée et sans signes de localisation. L’IRM (imagerie par résonnance magnétique) cérébrale n’a trouvée aucun signe en faveur d’une hydrocéphalie, d’œdème cérébral, ou de processus expansif intra-crânien. L’examen ophtalmologique a objectivé une altération bilatérale marquée du champ visuel. La ponction lombaire (PL) a permis de confirmer l’hyperpression intra-crânienne, de soulager la patiente et de réaliser l’analyse biologique du LCR revenue normale, permettant ainsi d’affirmer le diagnostic. Aussi, un traitement à base d’acétazolamide 1000 puis 1500mg/j visant à réduire la production du LCR par les plexus choroïdes a été instauré avec cependant la récurence des épisodes d’HTIC d’où la réalisation d’une dérivation du LCR par shunt lombo-péritonéal. Le déroulement de la grossesse était sans anomalies ; la morphologie et la croissance fœtale étaient correctes. La patiente a été admise à 38SA en dehors du travail pour rupture prématurée des membranes remontant à 10heures, sans signes d’HTIC à l’examen clinique. L’échographie obstétricale a objectivé un retard de croissance intra-utérin modéré sans inversion du rapport cérébroplacentaire en vellocimétrie doppler. Devant le contexte d’HTIC idiopathique engageant le pronostic visuel, une césarienne extrapéritonéale sous rachi-anesthésie a été réalisée, donnant naissance à un nouveau-né à terme de 2150g ayant un score d’apgar à 10/10. Les suites opératoires étaient simples pour la mère et le nouveau-né. Un contrôle ophtalmologique (fond d’œil et champ visuel) et un bilan de thrombophilie sont prévus. Cette situation pathologique ne contre-indique nullement une éventuelle grossesse ultérieure vu le risque faible de récidive."
}