{
  "authors": [
    {
      "author": "Benjelloun Hanane"
    },
    {
      "author": " Morad Sanaa"
    },
    {
      "author": " Zaghba Nahid"
    },
    {
      "author": " Bakhatar Abdelaziz"
    },
    {
      "author": " Yassine Najiba"
    },
    {
      "author": " Bahlaoui Abdelkrim"
    }
  ],
  "doi": "10.11604/pamj.2014.17.184.3875",
  "publication_date": "2014-03-10",
  "id": "FR100155",
  "url": "https://www.panafrican-med-journal.com/content/article/17/184/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 47 ans, en périménopause, sans antécédents pathologiques particuliers. Elle consultait pour une distension abdominale associée à une sensation de pesanteur pelvienne, une douleur basithoracique droite à type de point de côté, une toux sèche et une dyspnée d'effort. Le tout évoluait dans un contexte de fléchissement l'état général. L'examen clinique retrouvait un syndrome d'épanchement liquidien des deux tiers inférieurs de l'hémithorax droit, une distension abdominale avec une matité diffuse et un signe de flot positif, une masse abdomino-pelvienne qui mesurait douze centimètres de diamètre, ferme, latéralisée à droite par rapport à l'utérus, avec un signe de glaçon positif. Le téléthorax montrait une opacité de type pleural occupant les deux tiers inferieurs de l'hémithorax droit. La ponction pleurale montrait un liquide jaune citrin exsudatif, lymphocytaire. Trois ponctions biopsies pleurales montraient un remaniement inflammatoire chronique non spécifique, sans signes de malignité. L'étude cytodiagnostique du liquide pleural n'avait pas montré de cellules malignes. La pleurésie récidivait après plusieurs ponctions évacuatrices. L'échographie abdominopelvienne montrait une ascite de grande abondance anéchogène et libre, une masse solidokystique latéro-utérine droite, à priori ovarienne, mesurant 14 x 12 centimètres. La tomodensitométrie thoraco-abdomino-pelvienne montrait une masse ovarienne droite solidokystique qui mesurait 143 x 114 x 83 mm, des épanchements pleural droit et abdominal de grande abondance. Il n'existait pas de lésions parenchymateuses pulmonaires, ni d'adénopathies médiastinales, iliaques ou lombo-aortiques. Le dosage sérique du CA-125 était élevé à 161 UI/mL pour une normale inférieure à 35 UI/mL. Une laparotomie diagnostique et thérapeutique était indiquée. L'exploration chirurgicale retrouvait une ascite de grande abondance de trois litres qui était aspirée, un ovaire droit siège d'une tumeur de 16x14 centimètres, Il n'existait pas de nodules péritonéaux, épiploïques ou hépatiques, ni d'adénopathies pelviennes ou lomboaortiques palpables. Une biopsie tumorale était examinée histologiquement en extemporanée objectivant un processus tumoral malin. Une hystérectomie totale sans conservation annexielle, un curage ganglionnaire pelvien et lombo-aortique, une omentectomie, des biopsies péritonéales et pariétales et un prélèvement du liquide d'ascite étaient réalisés. L'examen anatomopathologique de la pièce opératoire montrait un cystadénocarcinome séreux, unilatéral de l'ovaire droit essentiellement solide avec effraction capsulaire. L'ovaire controlatéral était normal. Il n'existait pas de métastase ganglionnaire, omentales, péritonéales ou pariétales. Le cytodiagnostic du liquide d'ascite ne montrait pas de cellules malignes. Le cancer ovarien était classée stade Ic de la FIGO (fédération internationale de gynécologie-obstétrique).\nLes suites opératoires étaient simples. Des contrôles cliniques, radiologiques et échographiques réalisés une semaine, deux semaines, un mois et deux mois après l'intervention et avant de démarrer la chimiothérapie ne montraient pas d'épanchement pleural ni péritonéal. La régression de la pleurésie et l'ascite était spectaculaire, immédiatement après l'exérèse chirurgicale et en absence de toute chimiothérapie. La patiente n'avait pas reçu de chimiothérapie par refus de celle-ci. Des contrôles sériques du CA 125, réalisés dix jours puis un mois après l'intervention, étaient respectivement à 16 et 12 UI/mL. Avec un recul de douze mois, aucune récidive n'était notée."
}