{
  "authors": [
    {
      "author": "Smail Kharoubi"
    }
  ],
  "doi": "10.11604/pamj.2020.37.117.25338",
  "publication_date": "2020-10-02",
  "id": "FR100873",
  "url": "https://www.panafrican-med-journal.com/content/article/37/117/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "SA âgée de 17 ans hospitalisée en ophtalmologie pour une uvéite est adressée en ORL pour une asymétrie faciale évoluant depuis 4 jours. Patiente correctement vaccinée sans antécédents particuliers, avait présenté une rougeur oculaire avec des troubles visuels (œil droit) depuis une semaine. L'asymétrie faciale droite était d'apparition brutale. L'état général était conservé avec une température à 37,5°C. L'examen de la face avait montré au repos une asymétrie faciale droite aggravée lors des mouvements avec un signe de Charles-Bell positif. La paralysie faciale était cotée à VI (House-Brackman). L'examen avait noté également une tuméfaction diffuse et régulière de la parotide droite, indolore sans modifications cutanées avec un orifice buccal du canal de sténon propre. Le bilan biologique avait montré une vitesse de sédimentation (VS) à 25/32mm; protéine C réactive (CRP): 10mg/l; globules blancs à 6 x 109/l; globules rouges 3 millions par microl; hémoglobine 13,4g/dl, urée et créatinine normales. Albuminémie à 4,5g/dl et un taux de gamma globulines de 18g/l. L'échographie cervicale avait montré une hypertrophie diffuse hypoéchogéne de la glande parotide droite avec quelques ganglions infracentimétriques. Le telethorax était normal. Devant cette triade clinique (uvéite, paralysie faciale et parotidite) un syndrome de Heerfordt était évoqué et une biopsie des glandes salivaires accessoires (labiales) était réalisée. L'examen anatomopathologique avait noté la présence d'une réaction inflammatoire avec granulome giganto cellulaire sans nécrose caséeuse. Un bilan pré thérapeutique était réalisé: scanner thoracique sans anomalies (médiastin), l'intradermo-réaction (IDR) à la tuberculine négative, bilan phospho calcique normal, dosage de l'angiotensine était de 32U/l (30 à 100U/l). Une corticothérapie 1mg/kg de prednisolone était institué avec des mesures de protection oculaires. Un contrôle clinique à 2 mois avait constaté une régression totale de la paralysie faciale et de la parotidite. L'évolution était satisfaisante après 13 mois de recul."
}