{
  "authors": [
    {
      "author": "Fatima Safini "
    },
    {
      "author": " Asmaa Naim"
    },
    {
      "author": " Zineb Bouchbika"
    },
    {
      "author": " Nadia Benchakroun"
    },
    {
      "author": " Hassan Jouhadi"
    },
    {
      "author": "  Nezha Tawfiq"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Abdellatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2014.19.311.5636",
  "publication_date": "2014-11-21",
  "id": "FR100263",
  "url": "https://www.panafrican-med-journal.com/content/article/19/311/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une femme âgée de 70 ans, ayant un retard mental connu, qui présente un lymph'dème chronique des quatre membres évoluant depuis l'adolescence. Pas de cas similaires dans la famille. La patiente a consulté en Décembre 2012, après 3 ans d'évolution d'une lésion nodulaire de la face antérieure du poignet droit augmentant progressivement de taille, évoluant vers la nécrose et l'ulcération. L'examen clinique à l'admission a objectivé une lésion cutanée bourgeonnante et multi-nodulaire d'aspect bleu-grisâtre et hémorragique en périphérie. Ce processus mesurant 17×11×4cm, est situé sur un membre oedématié. La radiographie standard du membre supérieur droit a objectivé un œdème important des parties molles avec épaississement plus intense au niveau du tiers distal. L'IRM du même membre a mis en évidence un processus papulo-nodulaire de la face antérieure du poignet et de l'avant bras droit, hétérogène, mal limité, hypointense en T1 et hyperintense en T2 et en séquence de saturation de graisse, avec réhaussement massif et hétérogène à l'injection du gadolinium. Ce processus bourgeonnant infiltre les parties molles superficielles, sans atteinte des structures osseuses. Une biopsie de la lésion a confirmé le diagnostic d'un angiosarcome cutané sur lymphoedème chronique. L'immunohistochimie a éliminé un sarcome de Kaposi devant la négativité de l'anti- HHV8. Le bilan d'extension (TDM thoracique) était normal. Après confirmation histologique, une chirurgie radicale à type d'amputation à mi-bras droit a été pratiquée vu que la lésion était localement avancée et non métastatique. L'exérèse était complète avec des marges saines et suffisantes située à 13 cm en distal et 29 cm en proximal avec la limite osseuse à 22cm. Après discussion du dossier en réunion de concertation pluridisciplinaire, une surveillance a été préconisée avec des mesures préventives pour les autres membres. La patiente est toujours sous surveillance après 24mois de recul sans récidive locale ou à distance ni autres nouvelles lésions."
}