{
  "authors": [
    {
      "author": "Karima Atarraf"
    },
    {
      "author": " Mounir Arroud"
    },
    {
      "author": " Lamiae  Chater"
    },
    {
      "author": "  Moulay Abderrahmane Afifi"
    }
  ],
  "doi": "10.11604/pamj.2014.18.319.2242",
  "publication_date": "2014-08-21",
  "id": "FR100222",
  "url": "https://www.panafrican-med-journal.com/content/article/18/319/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous avons réalisé la revue de deux dossiers de décollement épiphysaire post infectieux colligée au service d'orthopédie pédiatrique du CHU Hassan II, de Fès, sur une période de 04 ans avec un recul moyen de 02 ans. Observation N° 1 Enfant de sexe masculin, âgé de 3 ans, adressé dans notre formation pour prise en charge d'une impotence fonctionnelle totale du membre inferieur droit évoluant depuis 03 semaines. L'examen clinique a trouvé un enfant léthargique, fébrile, déshydraté avec un flessum marqué de la hanche droite qui a été également tuméfiée en plus de l'impotence fonctionnelle totale. La radiographie du bassin a objectivé un glissement de l'épiphyse fémorale supérieure par rapport à la métaphyse avec des images d'ostéolyse de l'aile iliaque. Un complément échographique de la hanche a montré un épanchement échogène intra articulaire avec infiltration des parties molles. Le bilan inflammatoire a été très élevé avec une Vitesse de Sédimentation à 48mm la 1 ère heure et une hyperleucocytose à 33000 /mm à prédominance Polynucléaires neutrophiles. L'enfant a bénéficié d'une arthrotomie de la hanche qui a ramené un liquide purulent et a confirmé le décollement épiphysaire, avec un os iliaque friable de surface irrégulière, qui a été biopsié. La bi-antibiothérapie parentérale probabiliste à base de Céphalosporine de 3éme Génération a été démarrée puis rectifiée ultérieurement dés isolement d'un staphylocoque pathogène. L'étude histologique est revenue en faveur d'une ostéomyélite de l'aile iliaque. L'apyrexie a été obtenue dans les 48 heures, et la normalisation du bilan inflammatoire le 5 ème jour. L'évolution a été marquée par la destruction de la tête fémorale et par l'inégalité de longueur des membres inferieurs qui seront sujet d'une correction ultérieure. Observation n° 2 Enfant de sexe masculin, âgé de 12 ans, sans antécédents pathologiques particuliers. Qui a présenté depuis un mois une boiterie gauche évoluant dans un contexte fébrile, qui s'est compliquée par une impotence fonctionnelle totale du même membre. L'examen clinique a trouvé un enfant en mauvais état général, fébrile à 39° avec un teint grisâtre. L'examen locomoteur a trouvé un flessum de la hanche gauche avec limitation des mouvements de la hanche notamment l'abduction et la rotation interne. Le bilan biologique a montré une hyperleucocytose à 21000/mm 3. Le bilan Inflammatoire était très élevé (CRP à 180ng/l et la VS à 80mm la 1 ère heure). La radiographie du bassin de face a objectivé un glissement de l'épiphyse fémorale supérieure par rapport à la métaphyse. L'échographie articulaire a montré un épanchement intra articulaire de l'articulation coxo femorale gauche. Une arthrotomie de la hanche a été réalisée par voie de hueter modifiée qui a objectivé la présence de pus franc, avec un décollement métaphyso-épiphysaire pure de la tête fémorale. Le malade a bénéficié d'une traction collée avec prescription d'une antibiothérapie à base de pénicilline M et d'aminosides. L'étude cyto-bactériologique a objectivé un staphylocoque doré. L'apyrexie a été obtenue dans les 48 heures du post opératoire et l'évolution a été marquée par la raideur de la hanche. La chirurgie correctrice est prévue dès stérilisation des prélèvements bactériologiques."
}