{
  "authors": [
    {
      "author": "Jaouad El Maghraoui"
    },
    {
      "author": " Nadia Kabbali"
    },
    {
      "author": " Mohamed Arrayhani"
    },
    {
      "author": " Tarik Sqalli Houssaini"
    }
  ],
  "doi": "10.11604/pamj.2016.24.27.8820",
  "publication_date": "2016-05-09",
  "id": "FR100556",
  "url": "https://www.panafrican-med-journal.com/content/article/24/27/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient âgé de 47 ans, suivi depuis vingt ans pour une psychose maniaco-dépressive mis sous lithium.\nSon histoire remonte à 8 jours avant son admission au centre hospitalier universitaire Hassan II de Fès après une tentative de suicide au lithium. Il avait pris 30 comprimés de Téralithe® LP 400, forme galénique retard correspondant à 12 g de carbonate de lithium.\nIl a présenté plusieurs épisodes de vomissements et des crises convulsives tonico-cloniques généralisées suite auxquels il a bénéficié d'un lavage gastrique et mis sous traitement symptomatique. Devant le non amélioration de son état clinique durant son hospitalisation qui a duré six jours, il fut référé au centre hospitalier universitaire Hassan II de Fès pour prise en charge. L'examen clinique à l'admission a objectivé un patient inconscient, score de Glasgow à 10, normotendu, en euvolémie clinique, diurèse conservée. L'examen neurologique est normal en dehors de l'altération de sa conscience. Le contrôle biologique réalisé montre une lithémie à 5 mmol/l, une fonction rénale normale sans troubles hydro-électrolytiques (créatinémie 10 mg/l, natrémie 135 mmol/l, kaliémie 3.5 mmol/l) et un bilan hépatique normal.\nLe patient a été transféré en réanimation; intubé ventilé sédaté sur des critères neurologiques et pulmonaires.\nLa décision de mettre en œuvre une hémodialyse d'épuration est prise devant l'altération de sa conscience et la lithémie à 5mmol/l. Il a bénéficié de trois séances d'hémodialyse en cinq jours. Chaque séance a duré quatre heures par cathéter fémoral autorisant un débit sanguin moyen de 250 ml/min.\nL'état clinique du patient s'est nettement amélioré après les trois séances d'hémodialyse. Ainsi, la sédation a été arrêtée, et le patient extubé, avec un score de Glasgow à 15. La lithémie à la sortie du patient était à 0,5mmol/l."
}