{
  "authors": [
    {
      "author": "Abdelouahid Taleuan"
    },
    {
      "author": " Dounia Kamal"
    },
    {
      "author": " Moad Sebti"
    },
    {
      "author": " Moahamed Nourdine Elalami"
    }
  ],
  "doi": "10.11604/pamj.2018.31.106.16636",
  "publication_date": "2018-10-12",
  "id": "FR100772",
  "url": "https://www.panafrican-med-journal.com/content/article/31/106/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une jeune patiente âgée de 16 ans, lycéenne, sans antécédents pathologiques notables notamment pas de notion de traumatisme faciale, et qui a été adressée au CHU pour prise en charge d'une tuméfaction mandibulaire gauche évoluant depuis environ 2 ans, augmentant progressivement du volume.\nL'examen clinique a mis en évidence une tuméfaction de l'angle mandibulaire gauche, de trois cm de diamètre, indolore, dure, fixe au plan profond et ne s'accompagnant d'aucun signe inflammatoire local ni d'adénopathie satellite. Par ailleurs un trismus serré a été noté. Le bilan biologique inflammatoire était sans particularité. La radiographie panoramique dentaire a révélé une lyse osseuse de l'angle mandibulaire gauche.\nLa tomodensitométrie (TDM) cervico-faciale a mis en évidence un processus tissulaire centré sur les muscles ptérygoïdiens gauches rehaussé après injection de produit de contraste (PC), avec une lyse osseuse partielle de l'angle mandibulaire gauche et de l'apophyse ptérygoïdienne gauche. En imagerie par résonnance magnétique (IRM) cervico-faciale il s'agissait d'un processus tissulaire mesurant 36mmx41mmx51mm, au niveau de la FIT mal limité de contours irréguliers, avec un hyposignal en T1, un hypersignal en T2 et rehaussé de façon hétérogène et intense après injection de PC. Cet aspect était évocateur d'un sarcome. La biopsie de la masse a fait l'objet d'un examen histopathologique qui a montré une prolifération de cellules allongées, disposées sur un fond lâche partiellement fibreux parcouru par de nombreux capillaires avec parfois une extravasation des globules rouges. On a complété par une étude immunohistochimique (IHC), qui était en faveur d'une fasciite nodulaire.\nDevant la confirmation diagnostique, une exérèse chirurgicale de la tumeur a été réalisée en monobloc grâce à une voie d'abord combinée, cervicale et trans-mandibulaire. Les suites opératoires ont été simples et l'évolution a été favorable, marquée par la disparition du trismus et l'absence de récidive avec un recul d'un an."
}