{
  "authors": [
    {
      "author": "Wassim Zribi"
    },
    {
      "author": " Mohamed Zribi"
    },
    {
      "author": " Mohamed Ben Jemaa"
    },
    {
      "author": " Wajdi Bouaziz"
    },
    {
      "author": " Ameur Abid"
    },
    {
      "author": " Abdesslem Naceur"
    },
    {
      "author": " Yosr Hantati"
    },
    {
      "author": " Moez Trigui"
    },
    {
      "author": " Zoubayer Ellouze"
    },
    {
      "author": " Kamel Ayedi"
    },
    {
      "author": " Hassib Keskes"
    }
  ],
  "doi": "10.11604/pamj.2018.30.163.12445",
  "publication_date": "2018-06-22",
  "id": "FR100760",
  "url": "https://www.panafrican-med-journal.com/content/article/30/163/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons deux cas d'arthrose post-traumatique de la base du M5. Les deux patients consultaient pour des douleurs résiduelles en regard de la base du M5 avec une gêne fonctionnelle importante et diminution de la force de serrage limitant les gestes de la vie quotidienne.\nLe premier patient, âgé de 22 ans, droitier, a été vu au quatrième mois d'une luxation négligée de la base du M5 droit faisant suite à un coup de poing contre un plan dur. Le deuxième patient, âgé de 39 ans, droitier, était victime d'une fracture-luxation de la base du M5 ayant consolidé en cal vicieux articulaire avec un raccourcissement de M5 du fait d'une mauvaise réduction initiale. Une arthroplastie stabilisée du M5 a été pratiquée chez les deux patients. Description de la technique opératoire: la chirurgie se déroule sous anesthésie locorégionale avec hémostase préventive par garrot pneumatique à la racine du membre. L'incision est longitudinale située à mi-distance entre le 4 ème et le 5 ème métacarpien. L'exposition de la base du M5 permet de visualiser les dégâts ostéo-cartilagineux. Une ostéotomie métaphysaire proximale du M5 permet de réséquer 5 à 10 mm de la région épiphyso-métaphysaire et d'éliminer le conflit articulaire carpo-métacarpien du 5 ème rayon. Les surfaces corticales médiale du 4 ème métacarpien (M4) et latérale du M5 sont avivées à la scie sur 2 cm au niveau de la région métaphyso-diaphysaire proximale. Le fragment osseux réséqué initialement de la base du M5 est préparé après avoir enlevé tous les débris cartilagineux. Il est ensuite chassé et intercalé au niveau de la région avivé entre M4 et M5. La stabilisation se fait par un embrochage transversal entre M4 et M5 de façon parallèle sous contrôle d'un amplificateur de brillance et en maintenant le 4 ème et le 5 ème doigt en syndactylie pour ne pas avoir des troubles rotatoires ou une abduction du 5 ème rayon. La fermeture se fait après hémostase et lavage abondant à fin d'éliminer tout débris ostéo-cartilagineux résiduel. Une manchette plâtrée est confectionnée en fin d'intervention maintenue pendant 6 semaines associée à une syndactylie entre le 4 ème et le 5 ème doigt. Une mobilisation digitale est débutée immédiatement après la chirurgie. L'ablation du plâtre se fait entre 6 à 8 semaines suivant le contrôle radiologique de l'arthrodèse. L'ablation des broches se fait à 2 mois suivie d'une rééducation régulière des chaînes digitales et du poignet avec renforcement de la force d'opposition et du serrage.\nAprès vérification radiologique de la consolidation et une rééducation bien suivie, les deux patients ont repris leur travail à 3 mois post-opératoires.\nA quatre ans de recul, le résultat fonctionnel a été jugé très bon avec une mobilité normale du 5 ème doigt notamment en abduction, adduction, une conservation de la longueur et de la force de serrage par rapport au côté controlatéral. La mobilité en flexion-extension du bloc M4-M5 est de 25° comparée à 40° de l'autre côté. L'opposition pouce-cinquième doigt est symétrique. Le bilan radiologique montre une arthrodèse bien consolidée dans les deux cas."
}