{
  "authors": [
    {
      "author": "Youness Sasbou"
    },
    {
      "author": " Mohammed Boussaidane"
    },
    {
      "author": " Loubet Unyendje Lukulunga"
    },
    {
      "author": " Mohammed Azzouz"
    },
    {
      "author": " Youness Mhammdi"
    },
    {
      "author": " Driss Benchebba"
    },
    {
      "author": " Belkacem Chagar"
    }
  ],
  "doi": "10.11604/pamj.2015.20.218.6346",
  "publication_date": "2015-03-10",
  "id": "FR100305",
  "url": "https://www.panafrican-med-journal.com/content/article/20/218/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 24 ans, sans antécédents pathologiques particuliers, qui a été admis aux urgences suite à un accident de la voie publique occasionnant un traumatisme par choc direct frontal sur le genou droit. Le patient avait présenté une douleur associée à un gonflement et une impotence fonctionnelle totale du membre inferieur droit.\nL'examen clinique a mis en évidence une douleur et un gonflement du genou droit à la palpation sans ouverture cutanée ni ecchymose associées, l'examen vasculo-nerveux du membre inferieur droit était normal et le reste de l'examen physique du patient était sans particularité.\nDes radiographies du genou droit de face et de profil ont été réalisées en urgence et ont mis en évidence une fracture sagittale du condyle fémoral externe peu déplacée, associée à une fracture verticale déplacée de la patella.\nAfin de mieux analyser ces deux fractures et de planifier le geste chirurgical, une tomodensitométrie du genou droit a été réalisée et a confirmé le diagnostic.\nLe patient a bénéficié d'un acte chirurgical avec un abord médian et une réduction de la fracture uni condylienne, suivie d'une ostéosynthèse par vissage, puis une réduction de la fracture de la patella et une ostéosynthèse par un embrochage haubanage sous control scopique per-opératoire.\nLa marche sans appui a été autorisée dès le lendemain avec l'utilisation de béquilles, et un programme de rééducation fonctionnelle a été débuté après la chirurgie pour permettre au patient de retrouver une flexion complète du genou.\nA la 8ème semaine en post-opératoire, les deux fractures avaient consolidé sur le plan radiologique, et une marche avec appui total a été autorisée progressivement.\nLors de la dernière visite du suivi, à 12 mois après l'intervention chirurgicale, le patient n'avait pas de douleur et était capable d'atteindre une mobilité normale du genou droit avec 150° de flexion et une extension complète. Les radiographies ont objectivé la consolidation des fractures."
}