{
  "authors": [
    {
      "author": "Zineb Khrifi"
    },
    {
      "author": " Abdellah Alaoui"
    },
    {
      "author": " Hicham Tahri"
    },
    {
      "author": " Idriss Andaloussi Benatiya"
    },
    {
      "author": " Meriem Abdellaoui"
    }
  ],
  "doi": "10.11604/pamj.2014.17.64.3872",
  "publication_date": "2014-01-27",
  "id": "FR100177",
  "url": "https://www.panafrican-med-journal.com/content/article/17/64/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 42 ans, diabétique de type II sous insuline, qui consulte aux urgences ophtalmologiques pour une exophtalmie droite associée à une baisse de l'acuité visuelle du même oeil évoluant depuis un an. La patiente n'a pas d'antécédents de tuberculose ou de notion de contage tuberculeux. L'examen ophtalmologique trouve au niveau de l'oeil droit une acuité visuelle à 6/10ème, une exophtalmie droite non axile avec un chémosis inférieur et une masse palpable sous le rebord orbitaire supéro-externe, l'examen du segment antérieur et du fond d'oeil est sans anomalies. L'examen de l'oeil gauche trouve une acuité visuelle à 10/10ème avec un segment antérieur et un fond d'oeil normaux. L'examen général ne trouve pas d'autres signes extra-ophtalmologiques, notamment pas de signes respiratoires ou d'adénopathies palpables. La tomodensitométrie orbitaire objective du coté droit un processus tissulaire intra-orbitaire intra-conique et qui s'étend en supérieur, de densité tissulaire, homogène, ne se réhaussant pas après injection de produit de contraste, avec une exophtalmie homolatérale associée et sans lyse osseuse en regard ni extension intracrânienne. La biopsie de la lésion orbitaire montre un tissu fibro-adipeux remanié par un processus inflammatoire spécifique se caractérisant par la présence de plages de nécrose caséeuse accompagnées d'une réaction épithélio-giganto-cellulaire. Cet aspect histologique est concordant avec une tuberculose caséo-folliculaire. Un bilan comportant: NFS, ionogramme complet, VS, CRP, bilan d'hémostase, recherche de BK dans les crachats, intra-dermoréaction à la tuberculine et une radiographie thoracique est revenu normal. La patiente est mise sous traitement antibacillaire, pendant 9 mois, selon le protocole: rifampicine,isoniazide, pirazinamide et éthambutol pendant 2 mois, puis 7 mois de rifampicine et d'isoniazide. L'évolution après sept mois de traitement est marquée par la disparition complète de l'exophtalmie, une nette amélioration de l'acuité visuelle qui est passée à 9/10, mais la patiente a gardé une limitation du muscle droit inférieur avec une hyperaction du muscle droit supérieur droit."
}