{
  "authors": [
    {
      "author": "Mahamadoun Coulibaly"
    },
    {
      "author": " Mohamed Adnane Berdai"
    },
    {
      "author": " Smael Labib"
    },
    {
      "author": " Mustapha Harandou"
    }
  ],
  "doi": "10.11604/pamj.2015.21.66.6081",
  "publication_date": "2015-05-28",
  "id": "FR100417",
  "url": "https://www.panafrican-med-journal.com/content/article/21/66/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 18 ans, non fumeuse primigeste à 16 SA. Admise aux urgences après avoir été découverte inconsciente dans la douche (environ 1 heure d'exposition d'après la famille); l'utilisation de chauffe eau non conforme a fait évoquer le diagnostic d'intoxication au monoxyde de carbone. A son admission à l'hôpital, la patiente était somnolente GCS: 13, apathique, se plaignant de douleurs thoracique, tachycarde à 120 battements par minutes, polypnéique à 25 cycles par minutes, les conjonctives étaient normo colorées; l'examen gynéco-obstétrique était normal notamment RCF normal réactif et absence d'autres signes faisant évoquer une souffrance fœtale ou d'avortement, le reste de l'examen clinique était sans particularité. Apres mis en condition et monitorage: spo2:85%; GDS: PH:7, 43, PCO2:29, Po2:193, Hco3-:18,7, Sao2:99%; le bilan biologique a révélé: HBCO:11%; Troponine 3,34 ng/ml (VN < 0,08ng/ml) CPK: 310 UI/l; mis à part une légère cytolyse hépatique, le reste du bilan biologique était normal. L'électrocardiogramme trouvait une tachycardie sinusale sans trouble de conduction ou de la répolarisation, de même que l'echodoppler cardiaque qui était sans particularité avec une fonction systolique normale et une fraction d'éjection FE à 65%. La patiente a été mise sous oxygénothérapie au masque haute concentration à 12l/min dès son admission (non disponibilité de l'oxygénothérapie hyperbare OHB). L'etat de conscience était normale après 1h d'oxygénothérapie avec bonne orientation dans le temps et l'espace sans notion d'amnésie antérograde ou autre signe neuropsychique. La patiente fût déclaré sortante de la réanimation âpres 72h d'hospitalisation et âpres normalisation des paramètres biologique (troponine); le suivi de la grossesse a été rigoureuse et a été de déroulement normale ; la patiente a accouché d'un nouveau né masculin de 3500 grammes à 39 SA, Apgar 10/10; avec un développement psychomoteur absolument normal. Il est actuellement âgé de 4 mois."
}