{
  "authors": [
    {
      "author": "Fouad Bakloul"
    },
    {
      "author": " Mounir Lahyani"
    },
    {
      "author": " Abdelouahed Lasri"
    },
    {
      "author": " Tarik Karmouni"
    },
    {
      "author": " Khaled Elkhader"
    },
    {
      "author": " Abdelatif Koutani"
    },
    {
      "author": " Ahmed Ibnattya Andaloussi"
    }
  ],
  "doi": "10.11604/pamj.2015.20.356.5978",
  "publication_date": "2015-04-14",
  "id": "FR100339",
  "url": "https://www.panafrican-med-journal.com/content/article/20/356/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un jeune homme de 19 ans, sans antécédents médico-chirurgicaux particuliers, présente un épisode d'hématurie macroscopique inaugural survenu à l'effort.\nLe patient décrit comme seul antécédent des pesanteurs pelviennes, évoluant depuis plusieurs années, aggravées par l'orthostatisme et calmées par le décubitus, qui n'ont jamais fait l'objet d'explorations.\nIl ne présente aucun passé uro-néphrologique, ni de maladie thromboembolique veineuse, ni autre facteur de risque cardiovasculaire.\nIl n'existe aucun facteur déclenchant de l'hématurie autre que l'effort.\nL'examen est peu contributif, montrant un sujet longiligne, en bon état général, œdème de membre inférieur droit, circulation collatérale au niveau des membres inférieurs et de la paroi abdominale. Les pouls périphériques sont perçus, sans souffle vasculaire, et l'examen du cœur et des poumons est normal l'abdomen est souple et dépressible, sans masse palpable. L'examen des organes génitaux externes retrouve une varicocèle gauche et une hydrocèle droite de faible abondance, apparemment connues du patient. Les touchers pelviens sont normaux.\nBiologiquement, il n'existe pas de syndrome inflammatoire (vitesse de sédimentation: 4 mm/h, protéine C réactive inférieure à 5 mg/l, fibrinogène: 2,43 g/I). Le protéinogramme ainsi que la numération formule sanguine sont normaux (leucocytes: 5600/mm3, hémoglobine: 15,10 g/dl et plaquettes: 208 000/mm3) et la fonction rénale est respectée (créatinine: 90µmol/l, urée: 4,50 mmol/l). L'analyse des urines ne retrouve pas de protéinurie.\nLes explorations de la coagulation et de l'hémostase sont également sans anomalie: taux de prothrombine: 82 %, temps de céphaline activé du patient: 30 secondes pour un témoin à 32, protéine S: 94%, protéine C: l00%, antithrombine III: 100 %, absence d'argument en faveur d'une résistance à la protéine C activée ou pour la présence d'anticoagulants circulants.\nL'échographie rénal puis l'uroscanner montrent un hématome retropéritonéal périrénal droit sous-capsulaire et un caillot pyélique droit en rapport avec une rupture d'une veine segmentaire intra parenchymateuse supérieure droite.\nL'écho-Doppler veineux des membres inférieurs montre une liberté du réseau veineux profond des deux membres inférieurs, sans thrombose visible ni de maladie post-phlébitique décelable.\nL'angio-scanner thoraco-abdomino-pelvien réalisé avec opacification veineuse par voie bipédieuse montre un système fémoral et iliaque perméable, mais une absence de la VCI sous-rénale avec un segment cave inférieur sus-rénal perméable. Le drainage veineux s'effectue préférentiellement par la veine azygos dont le calibre est augmenté à l'étage sous-diaphragmatique et au niveau thoracique, ainsi que par les veines lombaires ascendantes, les veines spermatiques et le complexe phréno-gastro-rénal (veines cardiotubérositaires postérieures et veine du pilier gauche du diaphragme). Les plexus veineux intrarachidiens ne sont pas hypertrophiés. Cet examen met également en évidence de multiples voies de dérivation à point de départ pelvien se jettent dans la veine rénale.\nL'ensemble des explorations non invasives ne retrouve incidemment aucune malformation associée tant à l'étage sous-diaphragmatique qu'au niveau thoracique.\nLe patient gardé sous surveillance clinique, biologique et radiologique régulière et un repos au lit stricte, l'hématurie à régresser progressivement et les urines devient claires dans les 48 heures suivants, les numérations formule sanguine n'ont pas montrés une déglobulisation, le reste du bilan biologique sans particularités.\nLe scanner de contrôle après une semaine du traumatisme a montré une régression de l'hématome périrénal, et le scanner après un mois montre une disparition des lésions urologiques."
}