{
  "authors": [
    {
      "author": "Taha Elghazi"
    },
    {
      "author": " Youssef Omor"
    },
    {
      "author": " Zouheir Hafidi"
    },
    {
      "author": " Amine Eljai"
    },
    {
      "author": " Zakaria Elmoize"
    },
    {
      "author": " Mohammed Afif"
    },
    {
      "author": " Abdellah Amazouzi"
    },
    {
      "author": " Lalla Ouafae Cherkaoui"
    },
    {
      "author": " Rajae Daoudi"
    }
  ],
  "doi": "10.11604/pamj.2016.25.64.9980",
  "publication_date": "2016-10-03",
  "id": "FR100628",
  "url": "https://www.panafrican-med-journal.com/content/article/25/64/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 61 ans, qui a été suivi au centre national d'oncologie à Rabat pour tumeur du sinus maxillaire gauche localement avancé. Il a bénéficié 8 mois avant son admission aux urgences ophtalmologiques de séance de radiothérapie à la dose de 70 Gy délivré en 35 fractions, avec fractionnement classique de 2 Gy/fraction, et 6 séances de chimiothérapie à base de cisplatine 40mg/m 2 hebdomadaire. Il n'y avait pas de notion de traumatisme oculaire. Par ailleurs, le patient a présenté des épisodes de rougeur oculaire à répétition concomitant avec les séances de radiothérapie. L'évolution a été marquée par l'aggravation de la symptomatologie avec présence de douleur et rougeur oculaire associé à une baisse d'acuité visuelle de l'œil gauche. L'examen ophtalmologique trouve une acuité visuelle à perception lumineuse positive au niveau de l'œil gauche. L'examen des annexes montre un amincissement des paupières avec perte des cils palpébraux (madarose) et des secrétions purulentes et mousseuses. Le segment antérieur note un aspect de perforation cornéenne en temporale de la cornée de 4mm de diamètre horizontal sur 3mm de diamètre vertical colmaté par l'iris entouré d'un infiltrat stromal diffus avec œdème péri-lésionnel et un appel vasculaire en inférieur. La chambre antérieure est très réduite de profondeur. Le reste de l'examen est inaccessible. L'examen de l'œil droit est normal. Un prélèvement systématique a été réalisé. Notre patient a reçu une antibiothérapie empirique à large spectre à base d'une association Vancomycine + ceftazidime en collyre fortifié. Des collyres mouillants ont été prescrits. Le traitement a ensuite été réajusté rapidement vu l'étendu de la perforation. L'évolution a été marquée par une reconstitution d'une petite partie de stroma en gardant une taie cornéenne très étendu. Le patient est en attente d'une greffe de cornée transfixiante. La tomodensitométrie montre bien l'étendu de la tumeur au niveau du sinus maxillaire gauche et son rapport avec l'orbite."
}