{
  "authors": [
    {
      "author": "Dhouha Bacha"
    },
    {
      "author": " Ahlem Lahmar"
    },
    {
      "author": " Lassad Gharbi"
    },
    {
      "author": " Sana Ben Slama"
    },
    {
      "author": " Saadia Bouraoui"
    },
    {
      "author": " Samia Chatti"
    },
    {
      "author": " Sabeh Mzabi Regaya"
    }
  ],
  "doi": "10.11604/pamj.2016.23.76.9033",
  "publication_date": "2016-03-10",
  "id": "FR100520",
  "url": "https://www.panafrican-med-journal.com/content/article/23/76/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 41 ans, hospitalisé pour l'exploration d'une double localisation tumorale hépatique et rénale, découverte à la suite de douleurs de l'hypochondre droit. L'examen clinique trouvait une masse sous costale droite sensible à la palpation.\nLa tomodensitométrie (TDM) abdominale montrait que la masse palpée était au dépend des segments VI et VII du foie. Elle mesurait 95 mm de diamètre et était hypo dense, arrondie avec des limites nettes. Elle ne prenait pas le produit de contraste. Cet aspect évoquait un kyste hydatique du foie. Au niveau du rein gauche, l'examen trouvait une formation tissulaire de la lèvre postérieure, prenant le contraste et mesurant 30 mm de diamètre.\nL'imagerie par résonnance magnétique (IRM) montrait que le nodule rénal était en hypo signal T1 et en hyper signal T2, se rehaussant de manière hétérogène. La masse hépatique était multi-cloisonnée, en hyper signal T2 hétérogène. Les cloisons étaient épaisses et bourgeonnantes par endroits, prenant le contraste sur les séquences tardives. Le diagnostic de kyste hydatique hépatique devenait peu probable en dehors d'une forme atypique. Les diagnostics évoqués étaient soit une métastase hépatique d'une tumeur rénale ou une association fortuite d'un cystadénome hépatique et d'une tumeur rénale.\nBiologiquement, la sérologie du kyste hydatique et de l'échinococcose alvéolaire était négative. Les marqueurs tumoraux (œfoeto-protéine,CA19-9 et antigène carcino-embryonnaire) étaient négatifs.\nIl a été décidé de réaliser une résection des lésions hépatiques avec une tumorectomie rénale.\nSur la pièce de résection hépatique, la tumeur mesurait 12 x 4 cm, était d'aspect pseudo-kystique avec un nodule charnu blanc jaunâtre de 4 cm de grand axe. Le rein montrait un nodule ferme de 2,5 x 2 cm, d'aspect hétérogène jaune-grisâtre avec des remaniements hémorragiques.\nL'examen histologique le la tumeur hépatique montrait une prolifération d'architecture pseudo-papillaire et tubulaire au sein d'un stroma richement vascularisé. Les cellules tumorales étaient cubiques, à noyaux réguliers avec une chromatine granulaire. L'étude immuno-histochimique (IHC) montrait la positivité de la cytokératine totale et de la vimentine. La chromogranine A était négative.\nL'examen histologique et IHC de la tumeur rénale était comparable à celui observé au niveau du foie. L'index mitotique était évalué à 3 mitoses /10 champs au fort grossissement (CFG). Il n'a pas été observé de foyers de nécrose tumorale. L'index de prolifération, évalué à l'étude IHC par le Ki 67 était d'environ 3% des cellules tumorales.\nLes limites chirurgicales hépatiques et rénales passaient en zone saine. Le diagnostic retenu était celui d'un carcinome papillaire du rein de type I, de grade I de Fürhman métastasant au niveau du foie.\nLes suites opératoires étaient simples et le patient était perdu de vue.\nDouze ans après, il avait consulté pour l'apparition d'autres métastases hépatiques, osseuses et pulmonaires. La biopsie hépatique montrait une prolifération tumorale tubulaire d'aspect comparable à celui observé dans le foie et le rein.\nA l'étude IHC, les cellules tumorales étaient diffusément positives avec la cytokératine totale, la synaptophysine et le CD 56. Elles étaient négatives avec la chromogranine A.\nAu vue de ces résultats, le diagnostic final était celui d'un carcinoïde primitif du rein associé à de multiples localisations secondaires hépatiques, osseuses et pulmonaires.\nLe patient a reçu une chimiothérapie à base de Cisplatine. Après 18 mois d'évolution, le malade est stable."
}