{
  "authors": [
    {
      "author": "Rachid Zaghloul"
    },
    {
      "author": " Hamza Naouli"
    },
    {
      "author": " Jiber Hamid"
    },
    {
      "author": " Abdelatif Bouarhroum"
    }
  ],
  "doi": "10.11604/pamj.2015.20.329.5979",
  "publication_date": "2015-04-07",
  "id": "FR100328",
  "url": "https://www.panafrican-med-journal.com/content/article/20/329/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Patient âgé de 18 ans, Suivi pour IRCT au stade d'hémodialyse, admis aux urgences pour prise en charge d'une ischémie aigue du membre inférieur droit avec un saignement actif suite à une pose d'un cathéter fémoral d'hémodialyse, l'angiographie a montré la traversée transfixiante du cathéter au niveau de l'artère fémorale superficielle avant de rejoindre la veine fémorale. Le patient a été opéré en urgence, on a réalisé l'ablation du KT d'hémodialyse et le rétablissement de la continuité artérielle. La difficulté de la pose du KT d'hémodialyse chez ce patient et l'urgence de cet abords vasculaire ont nécessité la mise en place chirurgicale du KT en controlatéral. Observation 2 Femme de 60 ans, ayant comme antécédents une IRCT en hémodialyse et un diabète type 2, admise aux urgences pour prise en charge d'une ischémie aigue avancée du membre inférieur droit. L'examen clinique a objectivé un membre pâle, froid associé à une cyanose par endroit et un déficit sensitivomoteur. Les pouls poplités et distaux étaient abolis tandis que le pouls fémoral était présent. Vue la mise en jeu du pronostic fonctionnel du membre, la patiente fut acheminé au bloc opératoire sans investigations radiologiques préalables. L'exploration chirurgicale avait montré le passage exclusif du cathéter au niveau de l'artère fémorale commune. On a réalisé le retrait du cathéter avec une embolectomie à la sonde de Fogarty du trépied fémoral droit et la suture de la brèche. L'évolution a été marquée par la consommation du membre, l'amputation transfémorale était malheureusement la seule alternative thérapeutique. Observation 3 Patiente de 79 ans. Suivie pour une hypertension artérielle, un diabète type 2 et une IRCT en hémodialyse depuis 9 ans, consulte pour une dyspnée lentement progressive, des douleurs du pied droit rebelles au traitement antalgique et un début de nécrose du gros orteil. L'examen clinique objective une nécrose sèche du gros orteil avec abolition des pouls poplités et distaux et perception d'un thrill au niveau du Scarpa. L'exploration angiographique a objectivé la présence d'une FAV entre le pédicule fémoral. Le traitement a consisté en l'ablation du cathéter avec l'exclusion de la fistule, suture des deux brèches artérielle et veineuse suivies par une amputation de l'hallux droit. L'évolution a été marquée par l'amélioration de la dyspnée, la disparition de la douleur et une bonne cicatrisation des troubles trophiques. Observation 4 Patient âgé de 49 ans ayant comme ATCD une IRCT sur néphropathie hypertensive en HD, qui se plaine d'une dyspnée d'aggravation progressive et Perception d'un bruit anormal au niveau de l'aine. L'examen clinique a objectivé la présence d'un thrill au niveau du scarpa droit avec diminution des pouls. Les investigations radiologiques ont montré la présence d'une FAV fémoro-fémoral commune droite. Le patient a bénéficié de l'exclusion de la FAV avec reconstruction du trépied fémoral par l'interposition d'une prothèse en dacron. L'évolution a été marquée par la disparition du thrill, récupération de tous les pouls du membre inferieur droit, et l'amélioration de la dyspnée."
}