{
  "authors": [
    {
      "author": "Melek Ben Mrad"
    },
    {
      "author": " Rim Miri"
    },
    {
      "author": " Karim Kaouel"
    },
    {
      "author": " Bilel Derbel"
    },
    {
      "author": " Mariem Tarzi"
    },
    {
      "author": " Faker Ghedira"
    },
    {
      "author": "Tawfik Kalfat"
    },
    {
      "author": " Hbiba Mizouni"
    },
    {
      "author": " Adel Khayati"
    }
  ],
  "doi": "10.11604/pamj.2015.22.230.7832",
  "publication_date": "2015-11-11",
  "id": "FR100460",
  "url": "https://www.panafrican-med-journal.com/content/article/22/230/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient âgé de 52 ans, tabagique, diabétique, hypertendu et dyslipidémique, aux antécédents d'angioplastie coronaire, artéritique connu qui a eu en 2007 un pontage ilio-fémoral croisé prothétique (gauche-droite) tunnélisé dans l'espace de Retzius, pour une claudication intermittente serrée à droite. L'évolution a été marquée en 2010 par la thrombose du pontage et de l'axe iliaque gauche et la récidive de la symptomatologie à droite. L'indication à l'époque était de réaliser un pontage aorto-fémoral gauche, avec un pontage fémoro-fémoral croisé prothétique sous cutané (gauche- droite). L'évolution était bonne pendant 4 ans. Le patient a été réadmis dans notre service en 2014 pour infection grave du scarpa droit sur un pontage perméable. L'angioscanner a confirmé la perméabilité des pontages et la limitation de l'infection au scarpa droit (absence de collection péri-prothétique). Nous avons alors décidé d'explanter le pontage fémoro-fémoral croisé sans toucher au pontage aorto-fémoral gauche, et de revasculariser le membre droit par un pontagefémoro-fémoral croisé périnéal infra-scrotal passant loin du Scarpa droit, sans ouvrir le Scarpa gauche. Le premier temps a consisté en une explantation sub-totale du pontage croisé par un abord du scarpa droit infecté et une contre-incision sous-cutanée 2 cm avant le scarpa gauche. Après réinstallation du patient (les deux cuisses en abduction rotation externe, scrotum relevé en haut) et changement du matériel chirurgical, nous avons prélevé la veine saphène interne gauche au niveau de la cuisse, et abordé les deux artères fémorales superficiellesà leur partie moyenne. Le pontage croisé a été réalisé entre ces deux artères et passé sous le scrotum. Les suites opératoires étaient simples, avec cicatrisation des plaies. Le patient va bien, il est suivi régulièrement à notre consultation externe et le pontage est toujours perméableavec un recul de 2 ans, cette perméabilité est confirmé par un contrôle scannographique."
}