{
  "authors": [
    {
      "author": "Samy Kallel"
    },
    {
      "author": " Maged Ellouze"
    },
    {
      "author": " Zied Triki"
    },
    {
      "author": " Abdelhamid Karoui"
    }
  ],
  "doi": "10.11604/pamj.2012.13.10.1393",
  "publication_date": "2012-09-13",
  "id": "FR100051",
  "url": "https://www.panafrican-med-journal.com/content/article/13/10/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d’un patient âgé de 45 ans sans antécédents pathologiques particuliers, admis en unité de soins intensifs pour réanimation post-opératoire d’un triple pontage aorto-coronaire. Les explorations qui ont été réalisées en préopératoire ont montré une bonne fonction ventriculaire gauche systolique et diastolique à l’échographie cardiaque. La coronarographie a objectivé une sténose significative du tronc commun gauche, une double sténoses serrées de l’IVA distale, une sténose très serrée de la CDII et une sténose serrée de la CD III et le doppler des troncs supra aortiques était sans anomalie. Dans ses habitudes, nous avons noté l’absence stricte de consommation d’alcool, une consommation de 40 cigarettes par jour avec une intoxication tabagique évaluée à 50 paquets.année. Les durées de la chirurgie, de la CEC et du clampage aortique ont été respectivement de 240 min, 100 min et 60 min. Le patient a été extubé à H2 post-opératoire (PO) et sevré des catécholamines à j1PO. L’évolution a été marquée à j2 PO par l’installation d’un état de choc septique a point de départ pulmonaire nécessitant le recours à la ventilation mécanique avec une sédation. Une TDM thoracique a été en faveur d’une pneumopathie et a montré un emphysème pan-lobulaire diffus aux 2 poumons plus marqué à droite. Le traitement initial comprenait une stabilisation hémodynamique par des vasoconstricteurs, une antibiothérapie probabiliste et une nutrition entérale précoce. Malgré des doses de 0,15 mg/kg par heure de midazolam et de 4 µg/kg par heure de fentanyl, le niveau de la sédation était insuffisant avec un score de Ramsay inférieur à 3.Une désadaptation au respirateur et des épisodes d’agitation ont marqué la période de sédation du patient. Devant la perspective d’une ventilation prolongée et d’un sevrage ventilatoire difficile, une trachéotomie chirurgicale a été réalisée à j 10 PO. Le sevrage de la ventilation mécanique a été débuté à j12 après l’obtention de prés requis ventilatoires (FiO2= 40%; PEP=3; PaO2/FiO2=260) et généraux [2]. A j 15, l’amélioration du niveau de conscience a été accompagnée de l’apparition d’hallucinations visuelles et de difficultés de concentration et d’une agitation importante responsable de l’échec du sevrage ventilatoire.\nAprès avoir éliminé une hypoxie, un désordre métabolique ou hydro-électrolytique et un globe vésical, un infarctus cérébral en post-CEC par un scanner cérébral normal et un delirium tremens chez ce patient qui n’a jamais consommé d’alcool, le syndrome de sevrage aux benzodiazépines et aux morphiniques a été évoqué dans un premier temps et de ce fait nous avons administré par voie intra veineuse du tranxéne 20mg, de l’halopéridol 30 mg et de la clonidine 450 mg. Après 48 heures devant la non amélioration, le syndrome de sevrage à la nicotine a été évoqué et un timbre transdermique de 21mg de nicotine a été mis en place. En quelques heures, nous avons observé un arrêt de l’agitation et des hallucinations ainsi que la reprise d’une ventilation calme et adaptée au respirateur. Le sevrage de la ventilation mécanique a été réalisé avec succès et le patient a été décanulé à j + 24. A J+ 27 le patient a été transféré au service d’hospitalisation."
}