{
  "authors": [
    {
      "author": "Abderrazzak  El Saqui"
    },
    {
      "author": " Mohamed Aggouri"
    },
    {
      "author": " Mohamed Benzagmout"
    },
    {
      "author": " Khaled Chakour"
    },
    {
      "author": " Mohamed El Faizchaoui"
    }
  ],
  "doi": "10.11604/pamj.2017.26.133.8363",
  "publication_date": "2017-03-09",
  "id": "FR100643",
  "url": "https://www.panafrican-med-journal.com/content/article/26/133/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Enfant de 12 ans, sans antécédents pathologiques notables, qui a présenté 3 mois avant son admission un syndrome d'hypertension intracrânienne fait de céphalées et de troubles visuels, compliqué ultérieurement de troubles de la marche. L'examen initial a retrouvé un patient conscient, apyrétique, ayant un syndrome cérébelleux stato-kinétique. L'examen ophtalmologique a objectivé un œdème papillaire stade III, l'acuité visuelle était réduite à 7/10 à droite et 8/10 à gauche. Une TDM cérébrale avec et sans contraste a été réalisée\nDevant l'aspect scannographique typique, le diagnostic retenu était celui d'un kyste hydatique (KH) de la fosse cérébrale postérieure. En effet, l'interrogatoire a retrouvé que l'enfant qui est d'origine rurale était en contact étroit avec les chiens, et qu'il avait un frère de 21 ans opéré il y a 4 ans pour un kyste hydatique hépatique. Cependant, le bilan complémentaire, notamment l'échographie abdominale et la radiographie thoracique, n'a pas montré d'autres localisations associées. De même, la sérologie hydatique était négative.\nLe patient a été opéré par une voie sous-occipitale médiane. La corticotomie cérébelleuse prudente a permis la découverte d'une lésion kystique à paroi blanchâtre translucide rappelant l'aspect macroscopique d'un kyste hydatique encéphalique. L'extraction en bloc par hydrodissection s'est avérée dangereuse vu la survenue de deux épisodes de bradycardie lors de la tentative d'accouchement du kyste. Ceci nous a amené à réaliser une ponction aspiration première du kyste couplée à un lavage au sérum hypertonique, pour réduire le volume de la lésion avant l'ablation totale de la membrane kystique. Les suites opératoires immédiates étaient simples. La patiente a reçu un traitementmédical à base d'albendazole en postopératoire. Après un recul de 16 mois, l'examen neurologique est sans anomalies et le fond d'œil de contrôle a montré une régression totale de l'œdème papillaire au deuxième mois postopératoire."
}