{
  "authors": [
    {
      "author": "Mariam Gbané-Koné"
    },
    {
      "author": " Samba Koné"
    },
    {
      "author": " Boubacar Ouali"
    },
    {
      "author": " Kouassi Jean-Mermoz Djaha"
    },
    {
      "author": "  Mohamed Diomandé"
    },
    {
      "author": " Edmond Eti"
    },
    {
      "author": " Stanislas André Touré"
    },
    {
      "author": " N’zué Marcel Kouakou"
    }
  ],
  "doi": "10.11604/pamj.2015.21.9.5919",
  "publication_date": "2015-05-05",
  "id": "FR100424",
  "url": "https://www.panafrican-med-journal.com/content/article/21/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 36 ans a été hospitalisée pour une monoarthrite chronique de l'épaule droite évoluant depuis 4 mois. Ce tableau évoluait dans un contexte de fièvre à 39- 40°, d'asthénie et d'amaigrissement non chiffré. Elle aurait reçu plusieurs traitements (antipaludiques, AINS, antibiotiques : Amoxicilline+Acide Clavulanique, Levofloxacine, Gentamycine dont la durée et la posologie n'ont pu être précisées par la patiente). Ce traitement n'a pas amélioré la symptomatologie. Cette patiente était drépanocytaire SC, et séropositive au VIH 1. Il n'y avait de porte d'entrée patente ni de notion de contage tuberculeux. A l'examen physique, on notait une température à 38,8°, une impotence fonctionnelle absolue de l'épaule droite avec une amyotrophie des muscles de l'épaule. Aucun mouvement de l'épaule n'était possible. Localement il n'y avait pas de signes inflammatoires, ni d'adénopathies satellites. Ailleurs l'examen était sans particularité.\nLa biologie était peu perturbée (glycémie, bilan rénal et hépatique normaux) en dehors d'une anémie hypochrome microcytaire à 09,7gr/dl. Il n'y avait pas de syndrome inflammatoire (une VS à 7 mm à H1, la CRP était négative (00mg/l). L'IDR à la tuberculine était anergique. A la radiographie standard des épaules, on notait un aspect hétérogène de la tête humérale droite avec une déminéralisation diffuse, et des géodes.\nUne ponction écho guidée de l'épaule avait retiré du pus franc, et l'examen bactériologique direct a isolé l'Enterobacter Cloacae sensible seulement à (l'Imipenème, Latomoxef, l'Amikacine, la Péfloxacine et la Ciprofloxacine). La patiente a été mise sous une bi antibiothérapie adaptée (imipenème+ amikacine pendant 14 jours,voie parentérale). Devant la persistance de la fièvre, une TDM de l'épaule à été réalisée, elle a mis en évidence une ostéoarthrite de l'épaule (des érosions et des géodes au niveau de la tête humérale, associées à une collection d'allure abcédée des parties molles et intra articulaires). Une arthrotomie à été réalisée par le chirurgien, avec drainage des abcès, curetage biopsique et lavage articulaire. L'examen bactériologique direct des prélèvements chirurgicaux a retrouvé le même germe (EC). L'examen histologique quant à lui, a mis en évidence, une réaction granulomateuse faite de cellules épithélioides, de cellules géantes de Langhans et de lymphocytes, avec des plages de foyers de nécrose caséeuse.\nLe diagnostic final était celui d'une ostéoarthrite de l'épaule à BK et à Enterobacter Cloacae chez une patiente drépanocytaire et immunodéprimée. La patiente a été mise sous traitement antituberculeux pendant une durée d' un an. La rééducation de l'épaule à été prescrite en post-opératoire. L'évolution immédiate a été marquée par une apyrexie franche à partir de 48 heures avec une régression progressive de la douleur. A 09 mois du traitement, elle ne présentait plus de douleur, à la radiographie on notait une stabilisation des lésions radiologiques avec des images séquellaires. Au plan fonctionnel, elle présentait une raideur de l'épaule avec une impotence fonctionnelle de tout le membre avec amyotrophie. Le score de constant était mauvais."
}