{
  "authors": [
    {
      "author": "Alifa Daghfous"
    },
    {
      "author": " Khaled Bouzaidi"
    },
    {
      "author": " Lamia Rezgui Marhoul"
    }
  ],
  "doi": "10.11604/pamj.2014.19.200.3099",
  "publication_date": "2014-10-24",
  "id": "FR100251",
  "url": "https://www.panafrican-med-journal.com/content/article/19/200/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme J S, âgée de 46 ans, sans antécédent pathologique, a consulté pour une tuméfaction douloureuse du mollet gauche apparue il y a un an, ayant augmenté progressivement de taille. Aucune notion de traumatisme ni de plaie n'a été rapportée. L'examen physique a trouvé une tuméfaction douloureuse de la face postéro-latérale du mollet gauche, de consistance molle, de 10 cm de grand axe et sans signes inflammatoires locaux en regard chez une patiente en bon état général, apyrétique. Le reste de l'examen somatique était sans particularité. A la biologie, l'hémogramme était normal. Il existait un syndrome inflammatoire biologique avec une vitesse de sédimentation à 60 mm à la première heure et une C-réactive protéine à 40,6 mg/l. La radiographie de la jambe gauche était sans anomalie. Une échographie du mollet gauche a objectivé une masse de la loge postéro-externe de 10cm de grand axe d'aspect non spécifique. L'IRM a mis en évidence une masse fusiforme du gastrocnémien latéral à centre liquidien, en hyposignal T1, hypersignal hétérogène T2, limitée par une coque périphérique rehaussée après injection de gadolinium. Cette masse ne comportait pas une composante hémorragique. Les deux os de la jambe étaient de signal et de rehaussement normaux. Devant cet aspect IRM, une lésion tumorale kystisée a été évoquée et un traitement chirurgical a été indiqué. La tomodensitométrie (TDM) thoraco-abdominopelvienne réalisée dans le cadre d'un bilan d'extension était sans anomalie.\nLes données per-opératoires confirmaient la nature liquidienne de la masse avec issu de liquide dont l'aspect faisait évoquer du caséum. L'examen anatomopathologique définitif a conclu à une tuberculose caséo-folliculaire du mollet.\nUne quadruple antibiothérapie anti-tuberculeuse a été prescrite pendant 2 mois, relayée par une bithérapie pendant 8 mois. L'évolution clinique et radiologique était favorable avec régression totale de la collection à l'IRM de contrôle faite à 12 mois de traitement."
}