{
  "authors": [
    {
      "author": "Toufik Joulali"
    },
    {
      "author": " Ali Derkaoui"
    },
    {
      "author": " Sophia Besri"
    },
    {
      "author": " Mohammed Malki"
    },
    {
      "author": " Abdelkarim Shimi"
    },
    {
      "author": " Mohammed Khatouf"
    }
  ],
  "doi": "10.11604/pamj.2015.20.293.6581",
  "publication_date": "2015-03-25",
  "id": "FR100323",
  "url": "https://www.panafrican-med-journal.com/content/article/20/293/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente N.K, âgée de 37ans, sous contraception orale à base d'oestroprogestatifs, admise aux urgences du CHU Hassan II de Fès pour la prise en charge de troubles de conscience compliquant des céphalées sub-aigues et une photophobie évoluant depuis cinq jours. L'examen aux urgences trouve une patiente inconsciente, GCS à 11, des pupilles égales et symétriques, une hémiplégie gauche et des paramètres vitaux normaux. Le scanner initial objective une hémorragie méningée pour laquelle la patiente fut mise sous nimodipine par voie injectable avec mesures de réanimation. Le bilan biologique est normal, l'électrocardiogramme et la radiographie du thorax sans anomalie. L'évolution est marquée par l'apparition de crises convulsives tonico-cloniques suivies d'un coma post-critique. Au scanner cérébral de contrôle on objective l'apparition d'un hématome frontal associé à un oedème péri-lésionnel tandis que l'éléctro-encéphalogramme cérébral a montré un état de mal infra-clinique avec un rythme de fond ralenti et une souffrance cérébrale diffuse. La patiente a été intubée ventilée et mise sous sédation par midazolam et fentanyl puis sous un traitement anti-epileptique à base de valproate de sodium et de clobazam. L'artériographie cérébrale réalisée dans le cadre du bilan étiologique et dans un objectif thérapeutique de l'hémorragie méningée avait suspectée une thrombophlébite cérébrale, d'où le complément scannographique injecté qui trouvait une thrombose des 2 tiers antérieurs du sinus longitudinal supérieur avec un infarctus frontal droit, un hématome intra-parenchymateux et une hémorragie méningée. La patiente est mise sous anticoagulation curative à base d'héparine de bas poids moléculaire reliée par les anti-vitamine K avec la réalisation d'un bilan de thrombophilie et d'un bilan infectieux locorégional et systémique revenus négatifs. La patiente est trachéotomisée à J8 pour sevrage respiratoire avec une évolution favorable et une surveillance neurologique (clinique et par le doppler trans-crânien) demeurant normale au cours de son hospitalisation n'indiquant pas de geste de décompression. La récupération du déficit est complète au bout de trois semaines sans épilepsie secondaire."
}