{
  "authors": [
    {
      "author": "Samba Koné"
    },
    {
      "author": " Mariam Gbané-Koné"
    },
    {
      "author": " Abdoulaye Bana"
    },
    {
      "author": " Stanislas André Touré"
    },
    {
      "author": " Adelaide Natacha Kouassi"
    },
    {
      "author": " Akué Gérard Koffi"
    },
    {
      "author": " Edmond Eti"
    },
    {
      "author": " N‘zue Marcel Kouakou"
    }
  ],
  "doi": "10.11604/pamj.2015.20.212.6015",
  "publication_date": "2015-03-09",
  "id": "FR100304",
  "url": "https://www.panafrican-med-journal.com/content/article/20/212/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 58 ans adressée par le service rhumatologie pour une oligoarthrite chronique de l'épaule gauche et de la cheville droite évoluant depuis 5 mois.\nDe l'anamnèse, il ressortait que cette patiente a consulté pour une tuméfaction douloureuse de l'épaule gauche et de la cheville droite avec une boiterie à la marche. Par ailleurs,il s'y associait une toux sèche et des signes d'imprégnation tuberculeuse.\nLa patiente n'avait pas de notion de contage tuberculeux, ni d'antécédent de tuberculose pulmonaire. Elle n'était pas diabétique.\nLe bilan articulaire, mettait en évidence une oligoarthrite de l'épaule gauche et de la cheville droite.\nAilleurs, l'examen physique avait mis en évidence un syndrome de condensation pulmonaire bilaterale, une douleur exquise au niveau de la symphyse pubienne et des adénopathies inguinales gauches d'environ 1 cm de diamètre, fermes, mobiles et indolores.\nEn rhumatologie les investigations avaient revélé une anémie à 8,8g/dl hypochrome microcytaire, une thrombocytose à 617000 plaquettes, un syndrome inflammatoire avec une CRP à 72 mg et une VS à 78 mm à la première heure.\nLa sérologie rétrovirale était négative. L'IDR à la tuberculine était phlycténullaire.\nL'examen direct des crachats était revenu fortement positif sur 2 prélèvements (80 puis 70 BAAR/champ); la PCR BK était négative.\nLa radiographie pulmonaire a objectivé un syndrome intersticiel bilatéral.\nLes radiographies d'épaule,de la cheville et de la branche illio-pubienne gauche mettaient en évidence des images d'ostéoarthrite.\nL'échographie abdominale ne montrait pas d'adénopathie profonde.\nLe diagnostic de TM fut retenu et la patiente a été mise sous traitement antituberculeux selon notre protocole classique.\nMalgré 20 jours de chimiothérerapie antituberculeuse, la fébriculepersistait de mème que le sydrome inflammatoire biologique.\nCela a motivé un avis dans notre service. Au vue de l'aspect TDM de l'épaule gauche, l'indication d'une arthrotomie a été posée pour drainage des collections, séquestrectomie et lavages articulaires.\nIl a été fait un abord antérieur delto-pectoral pourl'épaule et un double abord médial et latéral pour la cheville. Le foyer pubien n'apas été abordé.\nDe multiples prélèvements biopsiques (capsule, séquestres) avaientétéréaliséslors de l'intervention. La bactériologie s'était avérée négative. L' examen histologique des prélèvements biopsiques, a mis en évidence un granulome épithéliogiganto cellulaire avec nécrose caséeuse centrale.\nUn appareillage d'immobilisation d'épaule et de la cheville a été mis en place pendant 15 jour sassocié à une rééducation fonctionnelle. En postopératoire immediat, on notait une apyrexie franche et une regression significative du syndrome inflammatoire.\nLa polychimoithérapie antituberculeuse a donc été poursuivie pendant un an.\nA 03 mois d'évolution,le suivi médical par la rhumatologie ne rapportait aucun signe d'intolérance ou de résistance aux anti tuberculeux.\nAu contrôle clinique à 6 mois on notait au plan fonctionnel une raideur de l'épaule gauche avec score de Constant mauvais, une raideur de la cheville droite.\nLe bilan radiographique notait des lésions séquellaires post infectieuses avec une ankylose de la cheville droite."
}