{
  "authors": [
    {
      "author": "Abderrahman Elhjouji"
    },
    {
      "author": " Lamine Jaiteh"
    },
    {
      "author": " Ahmed Bounaim"
    },
    {
      "author": " Abdelmounaim Aitali"
    },
    {
      "author": " Khalid Sair"
    }
  ],
  "doi": "10.11604/pamj.2015.22.259.7784",
  "publication_date": "2015-11-19",
  "id": "FR100466",
  "url": "https://www.panafrican-med-journal.com/content/article/22/259/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient G.M, âgé de 55 ans, sans antécédent pathologique notable. Admis aux urgences pour douleurs abdominales au niveau de l'hypochondre, et du flanc droit, associées à une fièvre à 38,5°C. L'examen clinique trouvait une légère défense abdominale épigastrique. Le taux des globules blancs était de 18000/mm 3. Le scanner abdominal a mis en évidence une masse hypodense, hétérogène, de contours irréguliers, à paroi épaissie, avec une infiltration inflammatoire et de l'aire à l'intérieur, mesurant 5 cm de diamètre du grand axe. Cette masse semblait être au dépend du 3ème duodénum. Il n'y avait pas de pneumo ni de retropneumopéritoine ni d'épanchement intra abdominal. L'IRM a confirmé les données du scanner en montrant une structure hétérogène de contours irrégulier, hyposignal en T1, et hypersignal en T2. Les structures vasculaires étaient épargnées, l'uretère droit passait juste à côté sans qu'il soit pris par la masse. La fibroscopie oesogastroduodénale (FOGD) n'a pas montré de lésion à part une muqueuse duodénale légèrement érythémateuse. Le transit du grêle (TG) a objectivé un aspect d'écartement des anses intestinales par le diverticule sans signe d'extravasation extradigestive. En absence d'une réponse favorable au traitement médical associant l'antibiothérapie (Amoxicilline, acide clavulanique, amikacine, métronidazole) et l'alimentation parentérale, le patient fut opéré, l'exploration chirurgicale a objectivé la présence d'un diverticule abcédé, se développait sur le bord externe du genu inferius. La mobilisation du bloc duodénopancréatique était délicate à cause du processus inflammatoire, la dissection du diverticule était menée de façon très prudente après repérage des structures vasculaires. On a opté pour une résection diverticulaire avec suture en 2 plans du pertuis duodénal. Les suites étaient marquées par une fistule digestive à gros débit qui a nécessité une reprise chirurgicale à j+5. Une exclusion duodénale a été réalisée. L'évolution était favorable. L'examen de contrôle après un mois était sans particularité."
}