{
  "authors": [
    {
      "author": "Hind Serhane"
    },
    {
      "author": " Yassine Msougar"
    },
    {
      "author": " Lamyae Amro"
    }
  ],
  "doi": "10.11604/pamj.2016.25.35.10418",
  "publication_date": "2016-09-28",
  "id": "FR100621",
  "url": "https://www.panafrican-med-journal.com/content/article/25/35/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme K. F âgée de 18 ans, enceinte de 26 SA, non tabagique, jamais traitée pour tuberculose, sans contage tuberculeux récent et sans notion de traumatisme thoracique. Qui a présenté une dyspnée d’installation rapidement progressive stade IV de Sadoul associée à une toux et une douleur thoracique gauche en point de côté. L’examen clinique trouvait une patiente consciente, polypneique à 32 cyles/minutes avec des signes de luttes respiratoires. L’examen pleuro-pulmonaire avait objectivé un syndrome d’épanchement liquidien de tout l’hémithorax gauche. L’examen obstétrical avait noté: une hauteur utérine à 22 cm, des bruits cardiaques foetaux à 142 battements/minutes, un bassin normal, pas de contractions utérines, un col fermé postérieur, une présentation haute et une poche des eaux intacte au toucher vaginal. La patiente a été prise en charge en milieu de réanimation. Après mise en condition de la patiente. Une radiographie thoracique, faite avec protection, avait révélé un hémithorax gauche opaque refoulant les éléments du médiastin vers le côté controlatéral. Une Ponction pleurale avait ramené du liquide hématique, dont l’étude cytochimique montrait un taux de protides à 40 g/L, et un taux d’hématocrite à 26.9%, le rapport hématocrite pleural/hématocrite plasmatique>50%, en faveur d’un hémothorax. L’étude bactériologique du liquide pleural n’a pas isolé de germe, la recherche de BK dans le liquide pleural était négative. Un drainage thoracique a été réalisé à l’aide d’un drain de Joly 28 G ramenant initialement 1litre de liquide hématique. L’échographie obstétricale avait montré une grossesse monofoetal évolutive, présentation transversale, liquide amniotique de quantité suffisante, placenta fundique. Après stabilisation, la patiente a été transférée au service de pneumologie pour bilan étiologique de son hémothorax. Deux ponctions biopsies pleurales objectivant des remaniements inflammatoires non spécifiques à l’étude anatomopathologique. La numération formule sanguine avait noté un taux d’hémoglobine à 6.3 g/l, nécessitant une transfusion de 6 Culots globulaires à deux reprises. Une TDM thoracique avec protection avait révélée un épanchement pleural de grande abondance multicloisoné associé à des nodules intra-parenchymateux et un épanchement péricardique de faible abondance. La bronchoscopie avait montré un état inflammatoire diffus de 1er degré dont les biopsies n’avaient pas montré d’anomalie histologique. Le cytodiagnostic du liquide d’aspiration n’avait pas trouvé de cellules malignes. La ponction transpariétale scanno-guidée d’un des nodules parenchymateux n’était pas réalisable devant l’impossibilité de se mettre en décubitus dorsale par la patiente. Une alternative echoguidée a été faite mais l’étude anatomopathologique objectivait toujours un remaniement inflammatoire non spécifique. La thoracoscopie aussi a été réalisée et n’avait toujours pas abouti au diagnostic. Devant l’impasse diagnostic, le recours à la thoracotomie exploratrice était indispensable et avait montré la présence de formations kystiques à parois fines disséminées à toute la cavité thoracique, des biopsies multiples ont été réalisé dont l’étude anatomopathologique avait finalement identifié un aspect morphologique compatible avec des lésions de vascularite étendue et nécrosante. La patiente avait accouché dans les jours qui suivent d’un bébé de sexe féminin, le bébé a était pris en charge au service de réanimation néonatale avec bonne évolution. Puis, Le reste du bilan à la recherche du type de vascularite était en faveur d’une maladie de Wegener avec des anticorps anti-cytoplasme des polynucléaires de type C (C-ANCA) positifs. Des bolus de corticothérapie et d’immunosuppresseur ont été démarrés avec une nette amélioration."
}